{
    "source_document_id": "", 
    "media_type_detected": "application/pdf", 
    "timestamp": "2016-04-03T09:34:34.360Z", 
    "warnings": [], 
    "answer_units": [
        {
            "direction": "ltr", 
            "title": "Victorian Budget", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h2", 
            "id": "53064688-25f1-467b-8ce8-1701043f7d85"
        }, 
        {
            "direction": "ltr", 
            "title": "2012-13 Strategy and Outlook", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Budget Paper No. 2 Presented by Kim Wells MP Treasurer of the State of Victoria The Secretary Department of Treasury and Finance 1 Treasury Place Melbourne, Victoria, 3002 Australia Telephone: +61 3 9651 5111 Facsimile: +61 3 9651 5298 Website: www.budget.vic.gov.au Authorised by the Victorian Government 1 Treasury Place, Melbourne, 3002 Printed managed by Finsbury Green, Level 9, 124 Exhibition Street, Melbourne 3000 This publication makes reference to the 2012-13 Budget Paper set which includes: Budget Paper No. 1 - Treasurer's Speech Budget Paper No. 2 - Strategy and Outlook Budget Paper No. 3 - Service Delivery Budget Paper No. 4 - State Capital Program Budget Paper No. 5 - Statement of Finances (incorporating Quarterly Financial Report No. 3) ((c)) Copyright State of Victoria 2012 This book is copyright. No part may be reproduced by any process except in accordance with the provisions of the Copyright Act 1968 . ISSN 1440-6969 Published May 2012"
                }
            ], 
            "parent_id": "53064688-25f1-467b-8ce8-1701043f7d85", 
            "type": "h3", 
            "id": "c630fb82-3cb6-4693-a8ae-aa901c278d5e"
        }, 
        {
            "direction": "ltr", 
            "title": "Strategy and Outlook 2012-13", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "679d7baf-f0fb-4209-8a4a-efde69ae2901"
        }, 
        {
            "direction": "ltr", 
            "title": "Presented by", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h3", 
            "id": "2e0f464d-284f-49ea-a4f1-21faffde0ea8"
        }, 
        {
            "direction": "ltr", 
            "title": "Kim Wells MP Treasurer of the State of Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "bbfe0d7d-0167-427e-93eb-fedf1f33421a"
        }, 
        {
            "direction": "ltr", 
            "title": "for the information of Honourable Members", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "bbfe0d7d-0167-427e-93eb-fedf1f33421a", 
            "type": "h3", 
            "id": "7dee0103-e4c3-4fb2-bd50-1cb841db4ab0"
        }, 
        {
            "direction": "ltr", 
            "title": "Budget Paper No. 2", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "5db5bbed-10e2-4c15-9c09-9ecac9433b02"
        }, 
        {
            "direction": "ltr", 
            "title": "TABLE OF CONTENTS", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "fafbef5b-845c-45e4-b87b-8d22e08310f5"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 1 - Economic and fiscal overview ...................................................... 1", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Economic reform agenda .......................................................................................................... 2 Strong government finances and better services ..................................................................... 3 2012-13 Budget strategy........................................................................................................... 6 Sustainable finances - A medium-term fiscal strategy ........................................................... 8"
                }
            ], 
            "parent_id": "fafbef5b-845c-45e4-b87b-8d22e08310f5", 
            "type": "h4", 
            "id": "663fcb2f-cb2d-4d4c-a1e8-f476686c9491"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 2 - Economic context ...................................................................... 11", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "International economic conditions and outlook ..................................................................... 11 Australian economic conditions and outlook ......................................................................... 12 Victorian economic conditions and outlook ........................................................................... 14 Economic performance and structural change ....................................................................... 18 Risks to the outlook ................................................................................................................ 21"
                }
            ], 
            "parent_id": "fafbef5b-845c-45e4-b87b-8d22e08310f5", 
            "type": "h4", 
            "id": "3891f933-1aad-4336-a8e3-4446df8ef6d6"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 3 - Economic reform ....................................................................... 23", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The need for reform................................................................................................................ 23 The Government's economic reform strategy ........................................................................ 24"
                }
            ], 
            "parent_id": "fafbef5b-845c-45e4-b87b-8d22e08310f5", 
            "type": "h4", 
            "id": "c16dd694-ee4a-4199-88cf-ce377d5d42e3"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 4 - Budget position and outlook ...................................................... 35", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Overview ................................................................................................................................. 35 Net debt and net financial liabilities ....................................................................................... 49 Fiscal Risks ............................................................................................................................... 51"
                }
            ], 
            "parent_id": "fafbef5b-845c-45e4-b87b-8d22e08310f5", 
            "type": "h4", 
            "id": "77d8f9a0-5d83-4d4b-a26c-bf2de9a5de92"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 5 - Position and outlook of the broader public sector ...................... 55", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Summary operating results - Non-financial public sector ...................................................... 56 Application of cash resources ................................................................................................. 58 Financial sustainability of the Victorian Government ............................................................. 59 Summary operating results - State of Victoria ....................................................................... 62 State of Victoria - Financial Position ...................................................................................... 64"
                }
            ], 
            "parent_id": "fafbef5b-845c-45e4-b87b-8d22e08310f5", 
            "type": "h4", 
            "id": "1a1a89b7-f8a1-4611-87f2-185315079ee5"
        }, 
        {
            "direction": "ltr", 
            "title": "Appendix A - Sensitivity analysis table ......................................................... 65", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "fafbef5b-845c-45e4-b87b-8d22e08310f5", 
            "type": "h4", 
            "id": "2ab0c2da-ec30-4658-81f4-e8420ba18076"
        }, 
        {
            "direction": "ltr", 
            "title": "Style conventions ......................................................................................... 71", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "fafbef5b-845c-45e4-b87b-8d22e08310f5", 
            "type": "h4", 
            "id": "c8bc1712-5e11-481c-9523-4a0d15b892b0"
        }, 
        {
            "direction": "ltr", 
            "title": "Index ........................................................................................................... 73", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "fafbef5b-845c-45e4-b87b-8d22e08310f5", 
            "type": "h4", 
            "id": "c3538fa0-0a0d-4341-bbdd-38a2d7812306"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 1 - ECONOMIC AND FISCAL OVERVIEW", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2012-13 Budget delivers an estimated operating surplus of $155 million in 2012-13, growing significantly over the forward estimates. This ensures the Government can meet growing service demand and fund a substantial program of productivity-enhancing infrastructure while stabilising and reducing nominal net debt in 2015-16. Victoria's medium-term economic prospects are positive. The State's underlying economic strengths include a highly skilled workforce, diverse economy, competitive business environment and liveable cities and regions. With the right policy settings, Victoria is positioning itself to take advantage of unprecedented opportunities arising from major global economic transitions that are underway. However, Victoria faces significant immediate economic challenges. These are caused by global and national macroeconomic factors resulting in a high Australian dollar, a large shift in investment patterns and falls in consumer and business confidence. This economic climate has driven large reductions in projected revenue. Weak national consumption and a fall in Victoria's share of goods and services tax (GST) have meant that total GST revenue to Victoria has been downgraded by $6.1 billion over the four-year budget period, relative to when the Government came to office ( 2010-11 Budget Update ). Revenue from GST grants and land transfer duty combined has fallen by $7.6 billion over the same period. Past patterns of expenditure growth have exposed Victoria to this revenue shock, heightening the need for corrective action. Over the past decade, expenditure growth has outstripped revenue growth leading to reduced operating surpluses and greater reliance on borrowing. In addition, a number of capital projects have faced significant cost overruns including myki and the Melbourne markets relocation. The 2012-13 Budget sets out a fiscal strategy to address Victoria's challenges. This budget constrains expenditure growth over the forward estimates period by introducing further efficiencies across government. The budget promotes growth, employment and productivity by investing in productivity-enhancing infrastructure, cutting business costs, reforming Victoria's training system and funding new strategies in manufacturing, agriculture and international engagement. In addition, the budget keeps pace with growing demand in areas like health and seeks to protect the most vulnerable members of the community."
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "d6b67d06-dc54-4da9-a9dc-f6570ae379dd"
        }, 
        {
            "direction": "ltr", 
            "title": "ECONOMIC REFORM AGENDA", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victoria faces current challenges to maintain both its global and interstate competitiveness. A sustained high Australian dollar driven by the mineral commodities boom is affecting trade-exposed, price-sensitive Victorian industries such as manufacturing, education services and tourism. These industries are experiencing a profound shift in their international competitiveness. The commodities boom has entered a strong investment phase in which productive capacity is being expanded, leading to an unprecedented investment pipeline of mineral and resource projects. As a result, Australia's private sector investment has shifted towards resource-rich locations in Western Australia, Queensland and the Northern Territory. Victorian businesses are also affected by weak global economic conditions driven by the euro area recession, moderating growth in Victoria's Asian trading partners and a significant rise in household saving. The boom has created some benefits for the Victorian economy. It has increased interstate trade with resource-rich states and territories, particularly for Victoria's knowledge-based services. In addition, Victorian shareholders in mining and resource companies benefit from higher profits and households' purchasing power has been increased by the higher dollar. Nonetheless, the State currently lacks the mineral and energy projects that are driving the resource-rich economies. Instead, Victoria's growth prospects and long-term living standards rely crucially on efforts to promote activity and enhance productivity growth. To address these challenges, the Government has developed an economic strategy based on: • creating significantly stronger budget capacity; • improving productivity, through investment in economic infrastructure, skills reform, creating more competitive markets and reducing business costs, including by cutting red tape; • growing export markets to support Victorian businesses, particularly through enhanced international engagement; and • supporting industries and employees in transition. This broad economic strategy plays to Victoria's strengths. In particular, Victoria's modern, highly skilled knowledge economy positions us well to capitalise on key opportunities arising from global economic shifts, including unprecedented growth of the Asian middle class. The 2012-13 Budget is a key driver of this strategy. It creates a stronger fiscal position and funds key initiatives to boost productivity and growth. Without a strong budget position, other targeted initiatives including increased infrastructure spending would be unaffordable and exacerbate current fiscal challenges. It is vital that the underlying fiscal position be repaired and placed on a sustainable footing. Chapter 3 Economic reform provides further information on the Government's economic reform agenda."
                }
            ], 
            "parent_id": "d6b67d06-dc54-4da9-a9dc-f6570ae379dd", 
            "type": "h4", 
            "id": "e9d0a067-f411-49f2-9d81-784cf064c0cf"
        }, 
        {
            "direction": "ltr", 
            "title": "STRONG GOVERNMENT FINANCES AND BETTER SERVICES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "In early 2011, the Government commissioned the Independent Review of State Finances to report on Victoria's budget and broader financial settings. The Independent Review of State Finances concluded that Victoria's finances were on an unsustainable path. From a relatively strong position in the early 2000s, Victoria's budget position gradually declined over the past decade, and since 2008-09 operating surpluses have averaged less than $500 million. Over the decade to 2010-11, average annual spending growth of 7.3 per cent outstripped average revenue growth of 6.9 per cent. The Independent Review of State Finances noted that a key factor driving this growth was the size of the public service, which grew at around four per cent annually on average over the past 10 years. Relative to Victoria's population growth rate in the same period, the public service has grown at an average annual rate of about two percentage points higher. Expenditure growth also increased as a result of rising wages and salaries, falling efficiency of service delivery, the changing composition of the public service, and increasing expenditure on contractors and consultants. This lowered operating surpluses and increased reliance on borrowing to fund the State's infrastructure program. Between 2000-01 and 2007-08, net debt averaged less than 1 per cent of gross state product (GSP). However, with operating surpluses declining since 2007-08, new infrastructure was funded by increased borrowing, driving up general government sector net debt. This has diminished the State's capacity to absorb significant fiscal or economic shocks. Since the 2010-11 Budget Update , Victoria has: • faced significant reductions in GST grants, due to lower growth in the GST pool and a reduction in Victoria's GST share. Annual GST revenue is estimated to average $1.5 billion less over the budget and forward estimates compared to the 2010-11 Budget Update ; and • experienced further declines in land transfer duty receipts, reflecting weaker economic conditions. Land transfer duty receipts are expected to average $375 million a year less over the budget and forward estimates compared to the 2010-11 Budget Update . Downgrades to GST and land transfer duty estimates over the past 18 months are of a similar magnitude to those experienced following the 2008 global financial crisis. However, the Commonwealth responded in 2008 with a substantial stimulus package, boosting grants to the states. This led to a substantial short-term increase in total revenue. By contrast, in the current climate, diminished GST revenue and state taxation are compounded by the lapsing of Commonwealth stimulus programs and a lack of clear Commonwealth commitment to the renewal of expiring Commonwealth National Partnership payments. This heightens the scale of the fiscal challenge and the need for corrective action. If spending continued growing at the same rate as over the past decade, net debt would rise to almost $60 billion by 2015-16 or almost 15 per cent of GSP (Chart 1.1). This would exceed levels consistent with maintaining a triple-A credit rating. Chart 1.1: Net debt under 2012-13 Budget compared to a 'no action' scenario (a) 0 3 6 9 12 15 18 0 10 20 30 40 50 60 2011-12 2012-13 2013-14 2014-15 2015-16 per cent of gross state product (GSP) $ bi lli on s Net debt - 2012-13 Budget (LHS) Net debt - no action (LHS) Net debt to GSP - 2012-13 Budget (RHS) Net debt to GSP - no action (RHS) Source: Department of Treasury and Finance Note: (a) 'No action' refers to the likely net debt outcome if expenses over the budget and forward estimates grew by 7.3 per cent, which was the rate of expenditure growth between 2000-01 and 2010-11. Faced with these challenges, the Government has taken decisive action to restrain expenditure growth and create a stronger medium-term fiscal position. The 2011-12 Budget implemented savings totalling $2.2 billion over five years. In the 2011-12 Budget Update , the Government announced $1.9 billion in savings and $1.2 billion in new targeted revenue initiatives to improve the budget position over the four years to 2014-15. In particular, the 2011-12 Budget Update announced a reduction of 3 600 in the size of the Victorian public service to be achieved through natural attrition, voluntary departures and non-renewal of fixed-term contracts. Frontline service delivery has been protected from these staff reductions. The 2012-13 Budget delivers a further round of savings and targeted revenue raising measures that will return $1.8 billion over four years. This brings the total estimated level of savings and targeted revenue raising measures announced since the 2011-12 Budget to approximately $2.2 billion a year on average over the budget and forward estimates (Table 1.1). Table 1.1: Aggregate estimated value of savings and targeted revenue raising measures announced (2011-12 Budget to 2012-13 Budget) (a) ($ million) 2012-13 2013-14 2014-15 2015-16 2011-12 Budget savings 2011-12 Budget Update savings 2012-13 Budget savings 511 404 242 520 661 266 537 943 268 545 1 215 240 Sub-total savings 1 157 1 447 1 748 2 000 Revenue measures 601 639 670 643 Total: Savings and revenue 1 758 2 086 2 418 2 643 Source: Department of Treasury and Finance Note: (a) Savings measures are presented as positive numbers in this table to demonstrate the favourable impact on the State's budget capacity. The savings measures are represented as negative numbers in Chapter 1 of Budget Paper No. 3 to demonstrate reduced spending. These savings reduce spending growth and return it to sustainable levels (Charts 1.2 and 1.3). Expenditure growth over the forward estimates will average 2.9 per cent each year, significantly lower than the 7.3 per cent average annual growth rate over the decade to 2010-11."
                }
            ], 
            "parent_id": "d6b67d06-dc54-4da9-a9dc-f6570ae379dd", 
            "type": "h4", 
            "id": "6f8d1cea-ff09-4bdf-8d66-ea8bbdd4d08c"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 1.2: Annual expenditure growth (2001-02 to 2015-16)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "0 3 6 9 12 15 2001-02 2003-04 2005-06 2007-08 2009-10 2011-12 2013-14 2015-16 pe r c en t Annual change in expenditure: 2001-02 to 2009-10 Annual change in expenditure: 2010-11 to 2015-16 2012-13 Budget and forward estimates Source: Department of Treasury and Finance The impact of this spending restraint is already evident. For example, in the 2011-12 year, expenditure growth is now estimated to be 2.7 per cent, compared with the initially budgeted growth rate of 4.7 per cent reported in the 2011-12 Budget . Unlike the trend of the past decade, forecast revenue growth will exceed forecast expenditure growth on average over the forward estimates, curbing borrowing and working to safeguard the State's triple-A credit rating. Chart 1.3 shows the budget trajectory of Government expenses as a percentage of GSP compared to its trajectory if growth in expenses continued at the average annual rate over the 10 years to 2010-11. Chart 1.3: Government expenses as a percentage of GSP compared to a 'no action' scenario (a) 10 11 12 13 14 15 16 17 1989-90 1994-95 1999-00 2004-05 2009-10 2014-15 pe r c en t o f n om in al G SP Historical expenses Average expenses (1995 - 2005) 2012-13 Budget estimates Forward estimates - no action Source: Department of Treasury and Finance Note: (a) 'No action' refers to the likely expense as a percentage of GSP outcome if expenses over the budget and forward estimates grew by 7.3 per cent, which was the rate of expenditure growth between 2000-01 and 2010-11. 2012-13 BUDGET"
                }
            ], 
            "parent_id": "d6b67d06-dc54-4da9-a9dc-f6570ae379dd", 
            "type": "h4", 
            "id": "7e92ab85-6b0a-4a83-a363-d3d80994a591"
        }, 
        {
            "direction": "ltr", 
            "title": "STRATEGY", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2012-13 Budget builds a stronger budget position for Victoria. The budget is projected to be in an operating surplus in every year over the forward estimates, growing to $2.5 billion by 2015-16. This will enable the Government to fund infrastructure while stabilising and eventually reducing net debt. Victoria's budget position and those of other states is shown in Chart 1.4."
                }
            ], 
            "parent_id": "d6b67d06-dc54-4da9-a9dc-f6570ae379dd", 
            "type": "h4", 
            "id": "aa3cce0c-f416-44ec-99a2-44f7ab949986"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 1.4: Interstate net operating balances (2012-13 to 2014-15)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "-5 000 -4 000 -3 000 -2 000 -1 000 0 1 000 2 000 Victoria New South Wales Queensland Western Australia South Australia Tasmania Ne t o pe ra tin g ba la nc e ($ m ill io n) 2012-13 2013-14 2014-15 Sources: Australian Bureau of Statistics, Victorian State budget papers and other state budget papers and budget update papers. Victoria's surpluses will help fund infrastructure. In 2012-13 net infrastructure investment will be $5.8 billion. The State's average infrastructure spend over five years to 2015-16 is 1.4 per cent of GSP. This exceeds the level advised by the Independent Review of State Finances, 1.3 per cent of GSP. The infrastructure spend is strongly focused on enhancing productivity. This budget provides for new rolling stock to boost services once the Regional Rail Link is complete. The budget also provides funding to eliminate three major level crossings in south east Melbourne to relieve traffic congestion and cut travel times. Construction of the Dingley Bypass will ease heavy transport congestion in the south east suburbs and link the major manufacturing hubs of Moorabbin and Dandenong. All of these projects are subject to the high-value high-risk process, which places greater scrutiny on business cases and project delivery to help protect the budget from overruns on major projects. This process complements the Government's new Implementation Guidelines to the Victorian Code of Practice for the Building and Construction Industry to drive value for money for the Victorian taxpayer. Additionally, the budget progresses the planning and preparatory work for key transformational projects including the East West Link road proposal, the Melbourne Metro rail project and the Port of Hastings development. These large-scale transport infrastructure projects are in addition to a range of feasibility studies announced in the 2011-12 Budget and the significant development of Webb Dock to boost competition and capacity at the Port of Melbourne. Spending decisions in the 2012-13 Budget give priority to maintaining frontline service delivery, improving efficiency across government, driving economic growth, keeping pace with a growing population and protecting the State's most vulnerable citizens. This is reflected in increased public hospital funding to treat additional patients and a coordinated whole of government package to support vulnerable children and their families. The Government is also undertaking targeted new initiatives including: • significant new funding for a vocational education and training reform package; • railway station facilities upgrades to provide secured workspaces for an additional 940 Protective Services Officers, additional prison beds, upgrade of prison security systems, and a new male prison; and • a $58 million manufacturing strategy focusing on firm-level productivity, specialist advice, technological innovation and improved knowledge-sharing networks. Chapter 4 Budget position and outlook provides an overview of the revised budget position for 2012-13 and the forward estimate years (2013-14 to 2015-16). It also discusses key fiscal challenges and risks and how these are being addressed."
                }
            ], 
            "parent_id": "d6b67d06-dc54-4da9-a9dc-f6570ae379dd", 
            "type": "h4", 
            "id": "3a206863-8aaa-4680-b6e5-96798e1649fc"
        }, 
        {
            "direction": "ltr", 
            "title": "SUSTAINABLE FINANCES - A MEDIUM-TERM FISCAL STRATEGY", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government's focus is to generate the financial capacity to fund infrastructure needed to support the Victorian community and economy. To be sustainable, the budget must be able to manage unexpected events like the global financial crisis. The Government's spending and savings decisions deliver operating surpluses over the budget and forward estimates period. As economic conditions recover, a medium-term fiscal strategy is also needed to ensure finances can withstand other unexpected events, safeguarding the State's triple-A rating and its capacity to fund services. The Government's medium-term fiscal strategy includes financial measures and parameters, drawing on the final recommendations of the Independent Review of State Finances. The Government has adopted the Review's overarching financial management principles as its long-term financial management objectives."
                }
            ], 
            "parent_id": "d6b67d06-dc54-4da9-a9dc-f6570ae379dd", 
            "type": "h4", 
            "id": "fee33a74-9478-42c8-b3dd-41e56f1c1e07"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 1.2: Long-term financial management objectives", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Managing responsibly Victoria's State finances will be managed responsibly to enhance the wellbeing of Victorians. Looking after the future The endowment of public sector wealth bequeathed by the current generation of Victorians to the next will be no less than the current generation inherited from the previous generation. Managing the unexpected The State's financial position will be robust enough to absorb and recover from unanticipated events, and to absorb the volatility inherent in revenues and expenses. Improving services Victoria's public services will improve over time through enhanced efficiency and through a growing capacity of the Victorian economy to fund those services. Maximising community benefit Public sector resources will be allocated to those activities which generate maximum community benefit. The Government is adopting new fiscal parameters against which progress will be measured. The Government's new parameters ensure the provision of a sustainable level of infrastructure investment as a financial management priority. They also provide for a reduction in net debt as a percentage of GSP over the decade to 2022. Achievement of this strategy will require continued disciplined financial management consistent with the Government's actions to date."
                }
            ], 
            "parent_id": "d6b67d06-dc54-4da9-a9dc-f6570ae379dd", 
            "type": "h4", 
            "id": "82a01698-b98f-465e-b314-8ff260df29c8"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 1.3: Medium-term fiscal strategy", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Financial measures Parameters Infrastructure investment Infrastructure investment of 1.3 per cent of GSP (calculated as a rolling five-year average). Net debt General government net debt reduced as a percentage of GSP over the decade to 2022. Superannuation liabilities Fully fund the unfunded superannuation liability by 2035. Operating surplus A net operating surplus of at least $100 million and consistent with the infrastructure and debt parameters. The Government will measure and report the State's performance in meeting its strategy in all major financial reporting publications. The strategy provides the Government with the necessary flexibility to deliver needed services and infrastructure consistently even if there is a significant reduction in revenue or a need to fund particularly costly infrastructure in the short term."
                }
            ], 
            "parent_id": "d6b67d06-dc54-4da9-a9dc-f6570ae379dd", 
            "type": "h4", 
            "id": "b7b0f693-814d-451d-8088-7962a12c1951"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 2 - ECONOMIC CONTEXT", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "• The Victorian economy faces immediate challenges from weaker global and national economic conditions, the high Australian dollar and subdued business and consumer confidence. • These challenges are placing pressure on manufacturing, tourism and other trade-exposed industries as well as driving substantial structural change in Victoria's economy. • Victorian real gross state product is expected to grow by 1.75 per cent in 2012-13, reflecting the weaker short-term outlook. The labour market has also softened over the past year. • Despite these challenges, Victoria's prospects are positive. Its strengths include its highly skilled workforce, diversified economy and flexible markets. • These strengths, together with a focus on promoting jobs, productivity and economic activity, will position Victoria to capitalise on major economic and global transitions that are underway, including demand from the growing Asian middle class. • Reflecting this, annual economic growth forecasts in the medium term will return to trend growth of 2.75 per cent. A recovery in employment is also anticipated from the second half of 2012 and wages growth is likely to remain moderate. • While continuing international uncertainty is the primary risk to the outlook, the likelihood of a disorderly debt default in major European economies has lessened. • On the upside, improved productivity growth or a return to stronger labour market conditions could produce above-trend economic growth over the medium term."
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "f4770328-12a7-4356-8136-76726d62d3b8"
        }, 
        {
            "direction": "ltr", 
            "title": "INTERNATIONAL ECONOMIC CONDITIONS AND OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The international economic outlook has weakened over the past six months. Economic growth forecasts in 2012 for the major economies have been downgraded since the 2011-12 Budget Update (Chart 2.1) and patchy conditions in advanced economies are slowing growth in emerging and developing economies. While some of the volatility that affected global financial markets at the end of 2011 has eased and the threat of a sharp global downturn has reduced, the current global environment remains sensitive to economic and financial shocks."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "3dccd14e-0ba4-48b2-83bd-d2f45c8eb5c2"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 2.1: Economic growth forecasts for 2012, major economies", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "-2 0 2 4 6 8 10 World US Euro area Japan China India ASEAN-5 (a) Australia pe rc en ta ge c ha ng e As at April 2011 As at September 2011 As at April 2012 Source: International Monetary Fund World Economic Outlook Note: (a) ASEAN-5 refers to Indonesia, Malaysia, the Philippines, Thailand, and Vietnam. Advanced economies, particularly in Europe, remain the major source of risk to the outlook. While labour market conditions in the US are improving, much of Europe is in recession. Tighter fiscal policy is constraining growth, and consumer and business sentiment has been dampened by concerns about the sustainability of sovereign debt levels. For Japan, a significant trading partner for Victoria, growth in 2012 is being supported by rebuilding after last year's earthquake and tsunami, but growth over the medium term is being held back by reduced external demand and population ageing. Weaker conditions in other advanced economies have reduced growth in emerging and developing economies, including Victoria's major trading partners in Asia. However, emerging Asian economies are well positioned to stimulate demand if required, given their low government debt ratios and scope to ease monetary policy. This should minimise the threat of falls in growth and cushion the impact on demand for Victorian exports."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "ade4e8b3-1144-4772-ab52-800f81bbc8b3"
        }, 
        {
            "direction": "ltr", 
            "title": "AUSTRALIAN ECONOMIC CONDITIONS AND OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Australia's economic performance has been generally stronger than other advanced countries, but the recovery from the global financial crisis has been slower than expected. While the Reserve Bank of Australia in its February 2012 Statement on Monetary Policy expected economic growth to be around trend over 2012 and 2013, it highlighted considerable disparities in performance between industries and regions of Australia. These differences are significantly influenced by the current resources investment boom underway in the Australian economy. The boom is diverting capital to resource-rich Western Australia, Queensland and the Northern Territory. Investment in Australia's mineral extraction continues to rise in line with the construction-intensive phase of development among emerging Asian economies. The strength of mining investment is crowding out opportunities for investment in other areas, including in Victoria (Chart 2.2). At some stage, the investment phase will mature, rebalancing regional growth."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "4c88e4f8-5353-4bf5-baa4-514a31046d06"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 2.2: National actual and expected business investment by sector", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a)(b) 0 20 40 60 80 100 120 140 160 2002-03 2004-05 2006-07 2008-09 2010-11 2012-13 $ bi lli on Mining Non-mining Sources: Australian Bureau of Statistics; Department of Treasury and Finance Notes: (a) Current prices. (b) Dashed lines indicate expected capital spending adjusted for long-run realisation ratios. However, Australian households and businesses have benefited from the investment boom in the resources sector, through rising household incomes and corporate profitability, and increased opportunities for businesses providing services to the mining industry. Rising bulk commodity prices and Australia's relatively solid economic performance have underpinned a high exchange rate, which has increased the affordability of imports for consumers and businesses. Many Australians, including Victorians, own substantial share holdings in mining companies, either directly or through superannuation, and asset holders will particularly benefit when the production phase is reached. Victoria is also likely to benefit through its role as a service provider and a head office for several major mining companies. The movement of capital and the high exchange rate are driving significant changes in the structure of the Australian economy, which are likely to affect economic conditions over the next few years. In particular, trade-exposed industries such as manufacturing, tourism and international education are experiencing significant competitive pressures. Consumer caution remains widespread and households are repaying debt rather than spending. Labour market conditions have also softened and are likely to dampen consumer spending and dwelling investment over the near term. Signs of consumer caution are evident in sluggish retail sales, and the shift towards online purchasing is also a challenge for traditional retailers."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "f2156273-3003-4405-a448-e64877b6f667"
        }, 
        {
            "direction": "ltr", 
            "title": "VICTORIAN ECONOMIC CONDITIONS AND OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Recent economic conditions in the State have been less positive than forecast in the 2011-12 Budget Update . While the Victorian economy has shown considerable resilience, it faces significant challenges from the weaker international economic outlook, structural adjustments in the Australian economy and subdued conditions in the household sector. These challenges are reflected in a moderate outlook for Victorian economic growth in 2012-13. In addition, competitiveness pressures in trade-exposed industries and weak domestic demand are translating into softer near-term employment growth forecasts for the State. The economic projections underpinning the 2012-13 Budget are set out in Table 2.1, and are discussed further in the following subsections."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "879337b6-7476-4d50-8a77-b37681660814"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 2.1: Victorian economic projections", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a)(b)(c) (per cent) 2010-11 2011-12 2012-13 2013-14 2014-15 2015-16 Actual Forecast Forecast Forecast Forecast Forecast Real gross state product Employment Unemployment rate (d) Consumer price index Consumer price index (excluding carbon price) Wage price index (e) Population (f) 2.5 3.5 5.1 3.3 3.3 3.8 1.5 1.50 0.00 5.50 2.25 2.25 3.50 1.60 1.75 0.25 5.75 2.75 2.25 3.00 1.60 2.75 2.00 5.50 2.50 2.25 3.25 1.60 2.75 1.75 5.25 2.50 2.50 3.50 1.60 2.75 1.75 5.00 2.50 2.50 3.50 1.60 Sources: Australian Bureau of Statistics; Department of Treasury and Finance Notes: (a) Year-average per cent change on previous year. All economic projections are rounded to the nearest 0.25 percentage point, except population projections, which are rounded to the nearest 0.1 percentage point. (b) All economic projections, except where otherwise indicated, include the impact from the Commonwealth Government's carbon price scheme commencing in 2012-13. (c) Key assumptions underlying the economic projections include interest rates that follow the forecasts prepared by the Treasury Corporation of Victoria up to the December quarter 2012 and held constant thereafter, constant exchange rates, and oil prices that follow the path suggested by oil futures. (d) Year-average, per cent. (e) Total hourly rate excluding bonuses. (f) June quarter, per cent change on previous June quarter."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "159ca6ea-c9b6-459e-b277-d4b8203badb9"
        }, 
        {
            "direction": "ltr", 
            "title": "Gross state product", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Household consumption growth slowed over the second half of 2011, weighed down by slowing household income growth and widespread consumer caution. Consumer sentiment and credit growth continue to be weak and the saving rate remains high, reflecting subdued labour market conditions and international economic uncertainty. While this has strengthened household balance sheets and will lead to more sustainable growth in the long term, it has reduced short-term growth. Consumption is also moving away from retail goods towards services, such as rent, communications and transport. Household consumption is expected to recover but grow below trend for another 18 months, in light of the subdued labour market, before returning to trend in 2013-14. Victoria's housing market has been the strongest nationally for some time, in part reflecting the State's ability to meet increasing demand for housing relative to other states over the past decade. Support remains for Victorian construction from underlying demand for housing, though temporary influences are likely to result in weaker dwelling investment in the near term. Slowing population growth over the past two years has reduced demand for new housing. Leading indicators for dwelling investment, such as finance commitments and dwelling approvals, have fallen over the past year (Chart 2.3), suggesting a weaker pipeline of activity. Pockets of housing oversupply and declining prices for established houses over the past year have further moderated sentiment towards residential property. Construction activity is expected to reach a low point in the second half of 2012 before returning to growth. Continued solid population growth and the presence of unmet demand will support recovery to the long-term average growth rate for dwelling investment. Chart 2.3: Leading indicators for dwelling investment (a) 70 80 90 100 110 120 130 140 150 160 Dec-2002 Dec-2004 Dec-2006 Dec-2008 Dec-2010 Dec-2012 In de x = (2 00 7 = 10 0) Dwelling investment Dwelling approvals (4 qtr lead) Finance commitments (6 qtr lead) (b) Sources: Australian Bureau of Statistics; Department of Treasury and Finance Notes: (a) Four quarter (or 12 month) rolling sum. (b) For construction of dwellings or purchase of new dwellings. The recovery in household and export demand will gradually increase business investment growth over the forward estimates period. However, recent investment conditions have been difficult, reflecting subdued business confidence and low levels of capacity utilisation in key industries, such as manufacturing, retail trade and construction. Structural factors have influenced demand for investment, with competitiveness challenges and lower profitability in manufacturing leading to lower plant and equipment investment. In addition, changes in retail industry supply chains and inventory management are leading to less demand for warehousing facilities. However, strong demand for professional and business services should support other forms of investment over the forward estimates, leading to business investment's share of economic activity rising. Following the global financial crisis, public investment was boosted by fiscal stimulus from the Commonwealth. As projects commissioned under these programs are completed, public investment will soften over the budget and forward estimates period, notwithstanding the significant new investments being made by the State Government. The high exchange rate continues to affect Victoria's major exports, including education, tourism and manufactured goods. International education has faced particular challenges from competition from European and North American destinations which are now cheaper in relative terms. However, there are signs that exports will continue to improve modestly over 2012-13 and the forward estimates period. For example, agricultural production volumes are expected to be high in 2011-12, which should support food-related exports (Chart 2.4). In the near term, growth in imports is being constrained by sluggish household and business demand, leading to international trade subtracting less from growth than was forecast in the 2011-12 Budget Update . Chart 2.4: Victorian winter crop production (a) 0 1 2 3 4 5 6 7 8 1999-2000 2002-03 2005-06 2008-09 2011-12 Vo lu m e of p ro du ct io n (M t) Source: Australian Bureau of Agricultural and Resource Economics and Sciences , Australian Crop Report Note: (a) Light grey bars indicate estimates."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "e083fc8f-9548-4481-8abc-a60c6c10b6f0"
        }, 
        {
            "direction": "ltr", 
            "title": "Other economic indicators", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victorian labour market conditions have softened materially over the past year but forward indicators of labour demand, such as internet job advertisements, suggest that the labour market will recover over the next 12 months. Victoria is well placed to benefit from growth in demand for high-skilled jobs because of its educated workforce. Continuing structural declines in some industries, particularly trade-exposed industries, will exert downward pressure on the pace of recovery relative to previous downturns. While there is unlikely to be as much labour hoarding as during the global financial crisis, employers will be mindful of the need to retain skilled labour at a time when the unemployment rate is still low and the participation rate high in historical terms. However, these factors may constrain employment growth to be only slightly above its long-term average pace as it recovers over the next two years. With the recent declines in employment, the unemployment rate has been trending upwards from historically low levels though a lower participation rate has slowed its rise. The unemployment rate is likely to rise a little further before the forecast recovery in employment takes hold. Over the medium term, the unemployment rate is likely to ease back to around 5 per cent. The less favourable short-term labour market outlook and increasing competitive pressures are expected to lead to moderate growth in wage rates over the next few years, as businesses ensure wage increases are tied to productivity improvements. In turn, this should produce a more benign inflation environment consistent with the Reserve Bank of Australia's medium-term target band. While the non-tradeable sector has been the major driver of higher consumer price growth in recent years, reduced real labour costs should limit pressure on prices. However, should real wage rises exceed productivity growth, there will be increased inflationary pressures. The introduction of the Commonwealth Government's carbon price on 1 July 2012 will also increase inflation in 2012-13 and 2013-14, as indicated in Table 2.1. The slowing in national and Victorian population growth since early 2009 now appears to have bottomed. Population growth has once again begun to increase, supported by stronger net overseas migration, particularly from long-term temporary business migrants, and a historically high net inflow of interstate migrants (Chart 2.5). This reflects confidence in Victoria's long-term future. These trends are likely to continue, leading to a modest increase in population growth across the budget and forward estimates period. Chart 2.5: Net interstate migration, Victoria (a) -30 -20 -10 0 10 Sep-1986 Sep-1991 Sep-1996 Sep-2001 Sep-2006 Sep-2011 Nu m be r of p er so ns (' 00 0s ) Source: Australian Bureau of Statistics Note: (a) Four quarter rolling sum."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "7dc0c77f-2d26-414a-a3e8-94c5f68dcd64"
        }, 
        {
            "direction": "ltr", 
            "title": "ECONOMIC PERFORMANCE AND STRUCTURAL CHANGE", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victoria's medium-term outlook is favourable. Victorian industry is well placed to take advantage of economic opportunities flowing from the unprecedented growth of the Asian middle class. The State is an attractive place to live and work, encouraging continued population growth which fosters demand for locally produced goods and services. Victoria's highly skilled workforce, diverse structure and flexible markets will sustain long-term growth and create further employment opportunities through improved productivity and innovation. The Government is implementing reforms that will assist businesses to be internationally and domestically competitive. Further details on the Government's reform agenda can be found in Chapter 3 Economic reform . Over the past decade, Victoria's economic performance compares favourably with its international peers (Chart 2.6), with average growth faster than other similar economies. The medium-term economic growth forecast for Victoria, at 2.75 per cent a year, is higher than the historical average growth rate of comparable federations. Chart 2.6 also shows dispersion in average annual growth rates across Australia's states and territories is smaller than has been experienced across other federations such as Canada, the US and across countries of the European Union. While there is currently a variance in rates of growth between the Australian states, leading to concerns about a two-speed economy, historically this is not unusual in Australia or other federations."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "cd3d1410-df73-48b4-b484-6f1b968c369d"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 2.6: Dispersion of growth within federations", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a)(b) -2 -1 0 1 2 3 4 5 Australia Canada US Euro area Spain Germany Av er ag e an nu al g ro w th ra te (p er c en t) Victoria Range of sub-national growth rates National average growth Sources: Australian Bureau of Statistics; Statistics Canada; Bureau of Economic Analysis; Eurostat Notes: (a) Dispersion of gross product growth rates at the sub-national level for a number of federations over 1999 to 2009. (b) Highest growth and lowest growth regions shown, along with the national average. In a small, open and dynamic economy like Victoria, adjustment of industry composition is inevitable. Victoria's rate of structural change is consistent with historical averages and has fallen recently (Chart 2.7). The decline in mining activity was a source of structural adjustment in the 1990s, but less so now as oil and gas reserves in Bass Strait have been depleted. However, the effects of structural change continue to be widely felt, resulting in difficult conditions for some sectors, such as manufacturing, while benefiting others. Over the next few years, the mining investment boom is likely to be a major contributor to structural change in the Victorian economy."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "0c21a71d-7f23-4164-b68d-536325e57ac8"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 2.7: Structural change indices, selected states and national", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) 0 1 2 3 4 5 6 7 Victoria New South Wales Queensland Western Australia South Australia St ru ct ur al c ha ng e in de x 1996-97 to 2000-01 2001-02 to 2005-06 2006-07 to 2010-11 Sources: Australian Bureau of Statistics; Department of Treasury and Finance Note: (a) Structural change indices are calculated using a methodology proposed by the Productivity Commission. This approach takes the five year average shares of gross value added for each industry (except ownership of dwellings) and compares it to the previous five year average. The absolute differences in percentage point contributions are added across all industries and then divided by two. Historically Victoria's economy has been defined by the prevalence of manufacturing and it remains a significant contributor to employment and output. However, over the past two decades, business services, including financial and insurance services and professional, scientific and technical services, have become increasingly important for driving the Victorian economy's performance (Chart 2.8). These industries have benefited indirectly from the resources boom, attracting labour and capital away from other industries. Chart 2.8: Change in Victorian industry gross value added shares, 1990-91 to 2010-11 (a) -10 -5 0 5 10 15 Business services (d) Goods distribution (c) Construction Agriculture, forestry and fishing Household services (b) Utilities Mining Manufacturing Percentage point change in share of industry gross value added Source: Australian Bureau of Statistics Notes: (a) Excluding ownership of dwellings. (b) Includes accommodation and food services, arts and recreation services, education and training, health care and social assistance, public administration and safety and other services. (c) Includes retail trade, wholesale trade and transport, postal and warehousing. (d) Includes financial and insurance services, administrative and support services, information, media and telecommunication services, rental, hiring and real estate services and professional, scientific and technical services."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "3f9b4778-09d2-4d25-bda5-7ae8e057eb97"
        }, 
        {
            "direction": "ltr", 
            "title": "RISKS TO THE OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The main short-term downside risks stem from the international economy. While the likelihood of a disorderly default in major European economies has now eased, conditions remain fragile. A further weakening of conditions in advanced economies could flow on to Victoria's major trading partners in Asia, reducing demand for Victorian exports. A negative shock could also trigger tighter credit conditions, which could restrain household and business demand. Continued international and national uncertainties may also prolong low business and household confidence, deferring discretionary consumer spending as well as business and dwelling investment. If this flowed on to higher unemployment, there would be downside risks to both asset prices and activity. While structural change in the Victorian economy has short-term transitional costs, the capacity for improved productivity and value-adding could foster stronger economic growth over the medium term. The current competitiveness challenges are encouraging businesses to improve profitability and efficiency through innovation and increasing the skills of their staff. Government initiatives (outlined in Chapter 3 Economic reform ) to facilitate and reduce barriers to productivity improvements, together with policies that allow markets to function more effectively, could enable higher rates of economic growth over the medium term. Growth opportunities also flow from Melbourne's position as a professional services hub and favoured head office location. The rising demand for professional and business services nationally gives Victoria the opportunity to capitalise on its existing skills base and create jobs. This could facilitate a faster turnaround in employment conditions, further aided by measures to improve productivity and enhance the State's skills base. This in turn would encourage household demand and business investment. Sustained higher population growth is also possible, given Victoria's attractiveness as a business and residential location and the availability of land and new housing. Current high rates of household saving could also benefit the economy. Over the past five years, and particularly since the global financial crisis, the rate of household saving has returned to around 10 per cent of income. Households are in a strong position to increase spending above growth in incomes once confidence recovers."
                }
            ], 
            "parent_id": "f4770328-12a7-4356-8136-76726d62d3b8", 
            "type": "h4", 
            "id": "f69a720d-1e31-42c3-a9cd-86c3683a7c98"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 3 - ECONOMIC REFORM", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government's economic reform strategy comprises four pillars: • creating significantly stronger budget capacity to fund infrastructure, maintain high-quality services and keep taxes competitive; • improving productivity through: - investment in skills and reform of education and training. In vocational education and training, the Government is strengthening competition between public and private providers, improving the information available to students and rebalancing subsidies for courses to reflect the public benefit of particular courses and the level of demand. The Government's reform efforts in schools are focused on increasing school autonomy and accountability, improving teacher quality and addressing disadvantage; - investment in economic infrastructure. Victoria is investing in productivity-enhancing infrastructure, with a particular focus on road and rail projects, to reduce costs to business and attract increased private investment; - creating competitive markets and reducing business costs, particularly for small business. The Government is cutting red tape by 25 per cent, exploring planning reform options and working towards a more efficient and effective State tax system by reforming Victoria's insurance-based Fire Services Levy; and - public sector service reform by improving governance, addressing areas of duplication, increasing the transparency of government operations and modernising service delivery; • growing export markets to support Victorian businesses, particularly through enhanced international engagement to give more opportunities to enter into new markets; and • supporting industries and employees in transition, by providing support services and encouraging re-training."
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "16b6984d-7ed9-469f-9509-93531a961d6a"
        }, 
        {
            "direction": "ltr", 
            "title": "THE NEED FOR REFORM", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "As a service and knowledge-based economy, Victoria's growth prospects and long-term living standards are founded on productivity growth. However, over the past decade Victoria has experienced a declining trend in productivity. As Chart 3.1 shows, multifactor productivity growth in Victoria has deteriorated over the past decade, recently dipping into negative growth. The Government's economic reform strategy seeks to address this productivity decline to boost employment and economic activity."
                }
            ], 
            "parent_id": "16b6984d-7ed9-469f-9509-93531a961d6a", 
            "type": "h4", 
            "id": "393f19a0-73a4-4296-93a8-bd290a1c8a29"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.1: Victorian and Australian average annual multifactor productivity growth", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "-1.5 -1.0 -0.5 0.0 0.5 1.0 1.5 2.0 2.5 3.0 1991 - 1995 1996 - 2000 2001 - 2005 2006 - 2010 pe r c en t Australia Victoria Source: Victorian Competition and Efficiency Commission"
                }
            ], 
            "parent_id": "16b6984d-7ed9-469f-9509-93531a961d6a", 
            "type": "h4", 
            "id": "e145092d-1d08-4e35-b36e-8b37bbcfe104"
        }, 
        {
            "direction": "ltr", 
            "title": "THE GOVERNMENT'S ECONOMIC REFORM STRATEGY", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "To respond to current challenges and position Victoria to capitalise on opportunities from global economic shifts, the Government has developed a broad-based economic reform strategy. The strategy has four pillars: • creating significantly stronger budget capacity to fund infrastructure, maintain high quality services and keep taxes competitive; • improving productivity, through investment in economic infrastructure, skills reform, creating competitive markets and reducing business costs; • growing export markets to support Victorian businesses, particularly through enhanced international engagement; and • supporting industries and employees in transition. The strategy will help to drive growth and employment - creating a more dynamic private sector, and delivering higher quality public services."
                }
            ], 
            "parent_id": "16b6984d-7ed9-469f-9509-93531a961d6a", 
            "type": "h4", 
            "id": "2a30bad8-9e1c-40ec-a3b2-28a15ecb6526"
        }, 
        {
            "direction": "ltr", 
            "title": "Creating significantly stronger budget capacity", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "A strong budget position is at the heart of the Government's economic reform strategy. Building a stronger budget position across the forward estimates period will enable the Government to improve service delivery, keep taxes competitive and deliver high-quality infrastructure, without exacerbating current fiscal challenges or increasing public debt. Funding additional expenditure through increased public debt is unsustainable. State governments cannot accumulate debt indefinitely without ultimately compromising services and tax competitiveness. While taking on debt permits a higher level of public service expenditure by the government in the short term, it is at the expense of future years. The current debt situation in Greece, Portugal and Spain, including at sub-national level, provides ample evidence of the impact of this problem. A strong budget position supports Victoria's growth prospects and enhances business confidence while also safeguarding Victoria against future adverse financial shocks and protecting the State's triple-A credit rating. Moving the State's finances into deficit is not an effective response to short-term cyclical movements in the economy, because: • the State Government's activity is around 15 per cent of gross state product, so its ability to influence aggregate demand is limited; • unlike the Commonwealth, state governments have a limited ability to make significant immediate payments to individuals, as the Commonwealth did in the global financial crisis; • the State has a small tax base which limits the capacity to make short-run tax changes, or changes to how and when grant funding is spent; and • the influence of any discretionary fiscal policy at an individual state level is questionable in a country with a floating exchange rate and a world where capital is mobile. States lack the size or appropriate levers to undertake short-term fiscal stimulus. States drive activity and employment through creating a strong medium-term business environment with competitive taxes, good services, efficient regulation and high quality infrastructure. Thus, Victoria's fiscal strategy is based on building its finances for the long term, while ensuring that current spending is well targeted to improving the delivery of frontline community services and investing in quality infrastructure. For detail on the Government's fiscal strategy, see Chapter 1 Economic and fiscal overview ."
                }
            ], 
            "parent_id": "16b6984d-7ed9-469f-9509-93531a961d6a", 
            "type": "h4", 
            "id": "159cb67f-fd82-4931-b219-734c3f775c27"
        }, 
        {
            "direction": "ltr", 
            "title": "Improving productivity", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Productivity growth is the key driver of long-term economic prosperity and improved living standards. The Government is implementing reforms to deliver a more competitive business environment, a highly skilled workforce, better infrastructure, competitive markets and reduced business costs, and more efficient and effective public services. Investment in skills and reform of education and training A better educated and skilled population underpins future economic growth by raising productivity and workforce participation. Skills reform Victoria's training system is the most responsive in Australia to the changing needs of the labour market. Other states and territories are starting to follow Victoria's example. A key feature of the training system is that government funding is attached to students rather than directly to registered training organisations. The Productivity Commission estimates that reforms to date will increase Victoria's workforce participation by almost 0.25 per cent once current students complete their qualifications. Both expenditure on training and the number of enrolments have significantly increased over recent years. Between 2008 and 2011, government-subsidised enrolments increased by 44 per cent, and the number of hours delivered rose by 68 per cent. Growth in the subsidised system was particularly strong between 2010 and 2011, with enrolments rising by 29 per cent and hours delivered by 31 per cent. Significant additional spending has been allocated in the 2012-13 Budget to continue to meet the strong demand for training. However, to ensure spending is sustainable and well targeted, the Government is rebalancing subsidies between training courses, raising some above their current levels and reducing others. These new subsidy rates reflect the relative public benefit of particular courses and the level of demand. Hourly rates for apprenticeship courses will rise, benefiting small business in the traditional trades. The changes are expected to support further growth in enrolments and stabilise Government investment at around its current high level. The further reforms will also: • strengthen competition between public and private providers in the vocational education and training (VET) market - providers will be allowed to set their own student fees, there will be a level playing field for all VET providers as TAFEs and privately owned training providers will receive the same training subsidy rates, and a new VET market monitoring unit will advise on competition and pricing activity in the market; and • improve information to students on the quality of providers - providers will be required to improve consumer information by publishing indicative prices up front, an industry-based provider quality rating system will be trialled, and a rapid response team will investigate providers where there is evidence of quality concerns. School education Victoria has a good quality school education system by national and international standards. The school system (including government, Catholic and independent schools) performs well compared with other states and territories on school retention and completion rates. Based on the National Assessment Program - Literacy and Numeracy (NAPLAN) test results, Victoria's student performance in literacy and numeracy is relatively high and generally well above the national average. However, elements of the school education system could be improved to lift student outcomes. Improving school autonomy, accountability and teacher quality and addressing disadvantage can lift student outcomes and are the focus of the Government's reform efforts. The Government is committed to providing more autonomy for government school principals and communities to decide how best to help their students learn within their school budget. The Government is currently working to empower principals to determine priorities locally, for example by devolving funding to schools for Student Support Officers, such as psychologists, social workers and speech pathologists, and enabling them to pool their resources. To help address educational disadvantage, the Government has already enabled Student Resource Package funding to be transferred with the student when they move to an alternative setting. Empowering school leaders and teachers and removing barriers to local decision making, while keeping schools accountable for the outcomes of students, will enable schools to better serve their communities and students to reach their potential. Infrastructure High-quality economic infrastructure reduces business costs and attracts new private investment. Quality social infrastructure, including hospitals and schools, can improve workforce participation and productivity. In the context of limited government resources and strong demand for public investment, good infrastructure decision making is increasingly important. The benefits from infrastructure investment and use will be maximised by allocating new infrastructure investment to initiatives where benefits are greatest. Excluding extraordinary capital expenditure associated with the Commonwealth Government fiscal stimulus, the Victorian general government sector infrastructure expenditure is expected to reach record levels in 2012-13. This will help boost productivity improvement in Victoria. The Government is commencing new projects worth almost $3.9 billion, over and above the Webb Dock container terminal expansion at the Port of Melbourne. The Port Capacity Project at the Port of Melbourne will increase stevedoring capacity and competition in the sector by redeveloping Webb Dock East as an international container terminal. The development of the Victorian Freight and Logistics Plan will identify options to manage current and future freight demand, and to promote efficiency and minimise the environmental and amenity impacts of freight movement. The 2012-13 Budget funds significant new road and rail infrastructure including: • eliminating level crossings at Springvale Road, Springvale, and Mitcham and Rooks Road in Mitcham; • constructing the Dingley Bypass; • purchasing additional rolling stock for the regional network; • funding the Koo Wee Rup Bypass and Narre Warren-Cranbourne Road; • funding the Ballarat West Link Road and extending the duplication of the Western Highway between Beaufort and Buangor; • funding for Stud Road duplication from Boronia Road to Mountain Highway; • funding for rail renewal for the regional freight and passenger rail network; • additional maintenance funding for the West Gate bridge; and • land acquisition for the new Grovedale railway station and funding for the car parking facilities at Warragul Station. The 2012-13 Budget also provides funding for the initial phases for a number of long-term major infrastructure projects including: • the business case for the East West Link; • the Melbourne Metro rail project, funding further planning and development work; and • the Port of Hastings Development Authority preparing for the expansion of the Port of Hastings to handle international container trade within 10-15 years. New infrastructure projects are subject to the high-value high-risk process to improve business case development and project implementation, protecting the budget from cost overruns on major projects. This process, together with the Government's new Implementation Guidelines to the Code of Practice for the Building and Construction Industry drive value for money for Victorian taxpayer-funded construction projects. The guidelines will apply from 1 July 2012 to Government-funded construction projects above specified thresholds that are the subject of an expression of interest or request for tenders. The construction industry is also important for the Government's capacity to fund infrastructure, productivity performance and housing affordability. Trends of high construction costs and low productivity growth are a challenge across the residential, commercial and infrastructure sectors of the construction industry in Australia and Victoria. The Government is advocating that the issue of construction costs be referred to the Productivity Commission. Creating competitive markets and reducing business costs The Government is committed to providing a more affordable and competitive business environment. Cutting red tape The Government has a comprehensive program to reduce by 25 per cent the costs imposed by Victorian regulation on businesses, not-for-profit organisations, the economic activities of individuals and government services. This will deliver ongoing savings of $715 million per year by 1 July 2014. The Government is particularly concerned with the impact of red tape on small businesses. All red tape savings estimates are independently verified by the Victorian Competition and Efficiency Commission. Examples of initiatives include: • reinstatement of the Victorian Civil and Administrative Tribunal major cases planning list; • Small Lot Housing Code - simplified rules for new houses constructed on lots less than 300 square metres; • growth corridor plans to simplify and bring forward in the planning cycle the approvals required under State and Commonwealth legislation; • streamlining renewal requirements for holders of a high risk work licence issued by WorkSafe; • an online portal to make it easier for not-for-profit organisations to comply with regulatory requirements; and • abolition of reporting requirements for government schools under the Network Accountability and Improvement Framework. The Government is currently considering further opportunities to achieve its ambitious target. Regulation reform A regulator performance reporting framework will also be in place by the end of 2012 as part of the Government's response to the Victorian Competition and Efficiency Commission inquiry into Victoria's regulatory framework. This will reduce unnecessary costs imposed on regulated sectors and make regulators more accountable for the efficiency and effectiveness of their actions. In addition to local reforms, Victoria is also collaborating with other states and the Commonwealth on a series of competition and regulatory reforms which will bring benefits to Victorian businesses and consumers, such as implementing a national registration system for business names, a national electronic conveyancing system to streamline property transactions and more consistent directors' liability provisions across Australian jurisdictions. Victoria is already a leader in a number of areas of regulatory reform, such as occupational health and safety. Some reforms being driven through COAG may impact negatively on the competitiveness of Victorian businesses, especially small businesses. The Victorian Government advocates the adoption of best-practice approaches which balance business efficiency with regulatory outcomes and does not support reforms that impose additional, unnecessary regulatory burden on Victorian businesses and consumers. Creating competitive markets The Government has created new capabilities to harness competition in the economy. A new Centre for Market Design has been established in partnership with the University of Melbourne and the Commonwealth to design and create market-based, rather than regulatory, approaches to meet the Government's objectives. For example, a field trial for an innovative market for native vegetation offsets is currently being undertaken. This has been designed to reduce the complexity and increase the efficiency of transactions involving these offsets. A range of other potential applications of market-based approaches will be investigated. Planning reform The Government is exploring planning reform options to improve the productivity and competitiveness of Victoria's economy. The Government has already changed the definition of restricted retail premises to allow a wider range of items to be sold. This means, for example, that retailers previously restricted to selling furniture and whitegoods may now be permitted to also stock less bulky goods such as fitness equipment and pet supplies. This will help increase competition and deliver better value and services to consumers. A metropolitan planning strategy is being developed (due for release in 2013). This strategy is expected to streamline the regulatory framework for land-use planning across Melbourne. There are also opportunities to improve the coordination of processes, such as environmental approvals, across levels of government, as agreed at the April 2012 COAG meeting. The Government has established a Ministerial Advisory Committee to provide advice on ways of improving Victoria's planning system. The Committee has submitted its initial report to the Minister for Planning and the Government will respond to the Committee's findings in 2012. This will provide an opportunity to implement significant reform of approvals processes and planning regulation in Victoria. Tax reform Taxation reform is important to a competitive business environment. Victoria is already working towards a more efficient and effective State tax system by reforming Victoria's insurance-based Fire Services Levy. Adjustment to the Commonwealth taxation regime is also a key component of meaningful reform. The Government is arguing for a fairer share of GST grants through the Commonwealth-commissioned GST Distribution Review. While tax competitiveness is an important part of business decision making, low WorkCover insurance premiums are another factor that improves the competitiveness of Victoria as a business location. Reductions in the WorkCover insurance average premium rates in recent years ensure that Victoria's WorkCover scheme continues to have the lowest average premium rate in Australia, benefiting all employers, including small businesses. Public sector service reform To provide better services for Victorians, the Government is acting to ensure public sector services are planned, governed, commissioned and delivered more efficiently. Given that State Government activity accounts for around 15 per cent of total gross state product, an improvement in the delivery of Government services will provide a dividend to the wider economy. This is particularly important given that many public services are delivered in non-market environments which are characterised by restrictive and anti-productive practices. In March 2012, the Government established the Better Services Implementation Taskforce to design better services for Victorians without putting extra strain on taxpayers. The Taskforce will oversee modernisation of Victoria's government services. In undertaking this work the Taskforce will draw on the recommendations of the Independent Review of State Finances which recommends major changes to the governance and operations of public sector entities. The Government is committed to reforming government services, especially by: • improving the governance and focus of government agencies; • addressing areas of duplication with the Commonwealth; • increasing the transparency of government operations and outcomes achieved; and • modernising service delivery and providing more choice. Initial steps in this direction have been taken in this budget. Details on these measures are provided in Budget Paper No. 3 Service Delivery . The Government will continue to develop options for reform of government services. Decisions on further reform will be announced in future budgets and this is likely to include: • streamlining non-departmental government entities to improve their governance and the services they deliver to Victorians; • removing barriers to decision making and efficient operations by service providers and holding them to account for delivery of the services that Victorians most often use, such as schools and hospitals; • wider adoption of good practice in all parts of service delivery, including commissioning to deliver outcomes of well-defined services, and greater use of price signals and other market approaches; and • reducing duplication with Commonwealth responsibilities."
                }
            ], 
            "parent_id": "16b6984d-7ed9-469f-9509-93531a961d6a", 
            "type": "h4", 
            "id": "053870f5-d727-4a28-b0a1-fa5d4b013a4b"
        }, 
        {
            "direction": "ltr", 
            "title": "Growing export markets to support Victorian businesses", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Access to new markets, both interstate and overseas, enables companies to grow. International engagement is vital for Victoria's economy in the context of stronger growth potential from major trading partners than domestically. Australia's proximity to Asia presents a once in a generation opportunity for Victoria to engage more closely with the engine rooms of the region's growth - in particular China, India and Indonesia - to tap into new sources of trade and investment that will support Victoria's long-term economic prosperity. The growth of emerging economies, in Asia and Latin America, is spurring a rapid process of industrialisation, urbanisation and the emergence of a new middle class at an unprecedented pace and scale. These trends are driving strong demand for high-quality goods and services exports, which present new business opportunities for Victorian industry, new sources of job growth and opportunities to develop a more internationally competitive economy. Recognising these benefits, the Government has already taken action to support Victorian businesses to pursue opportunities in emerging markets, including: • establishing new Victorian Government Representative Offices in Mumbai and Beijing, which will act as 'commercial embassies' for Victoria and build closer ties with these key partners; • conducting the largest ever trade mission to India in February 2012 comprising 220 Victorian organisations to facilitate new business opportunities; • leading another super trade mission to China (scheduled for late 2012); • establishing the Hamer Scholarships, which will support up to 50 tertiary students, recent graduates and professionals to study Mandarin in China each year and encourage the development of new networks with China; • a comprehensive review of Victoria's approach to international engagement to identify opportunities to strengthen Victoria's international relationships; and • advocating changes to Commonwealth policy barriers to Victoria's engagement with Asia through the Victorian Government submission to the Australia in the Asian Century White Paper . Building on this strong platform, the Government is providing $50 million over four years towards the Victorian International Engagement Strategy (VIES). The VIES will facilitate opportunities for many more businesses to enter into overseas markets and grow export sales. Initiatives include inbound and outbound trade missions, in-market promotional activities and more focused institutional relationships. Government policy is focused on providing maximum opportunity for firms in all sectors to adapt, innovate and grow. Funding is provided in this budget for the Government's new manufacturing strategy, A More Competitive Manufacturing Industry: New Directions for Industry Policy and Manufacturing . This strategy outlines an approach that is highly responsive to the needs and circumstances of individual businesses. Improvements to firm-level productivity will be driven by the provision of specialist advice, technological innovation and improved knowledge-sharing networks."
                }
            ], 
            "parent_id": "16b6984d-7ed9-469f-9509-93531a961d6a", 
            "type": "h4", 
            "id": "2fa4ee01-5208-45d9-aa68-7107510f7f63"
        }, 
        {
            "direction": "ltr", 
            "title": "Supporting industries and employees in transition", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Where industries are in transition, a strong support network is in place. Within the spectrum of support services for displaced workers, the Victorian Government provides opportunities for workers to upgrade their skills and uses its local relationships to help coordinate Commonwealth and other service providers. The Government announced in 2011 that all workers who have been made redundant as a result of a major industry downturn or workplace closure will be able to access training under the Victorian Training Guarantee. The 2012-13 Budget includes new funding to the Department of Business and Innovation to establish a response team to provide early information and support to retrenched workers, particularly those in regional communities. A range of specialised financial and counselling support services are also provided and funded by the State Government. These include MoneyHelp, a free service that provides independent and confidential financial advice to Victorians struggling to pay their mortgage or rent, or facing job loss. As well there are programs to assist people facing financial or emotional hardship such as the Utility Relief Grant Scheme, the Generalist Financial Counselling program and the Housing Establishment Fund."
                }
            ], 
            "parent_id": "16b6984d-7ed9-469f-9509-93531a961d6a", 
            "type": "h4", 
            "id": "a528cdfb-5a53-4ea7-998b-a96e0ce1e6d6"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 4 - BUDGET POSITION AND OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "• The Government is delivering the strong operating surpluses required to fund additional infrastructure investment, increase service delivery capacity and boost productivity growth. • The operating surplus (net result from transactions) for the general government sector is expected to be $155 million in 2012-13, growing to $2.5 billion in 2015-16. • Net infrastructure investment by the general government sector is projected to be $5.8 billion in 2012-13 and projected to average $4.3 billion a year over the forward estimates. By 2015-16, infrastructure investment will be funded from operating surpluses, consistent with the Government's fiscal strategy. • Due to a further deterioration of the short-term economic outlook, State tax revenue and GST grants are expected to be significantly lower than previously forecast. These revenues are expected to recover and return to trend growth by the end of the forward estimates. • Strong operating surpluses are forecast due to the Government's strategy to better target services and constrain average growth in expenses to 2.9 per cent a year over the forward estimates. • Net debt is projected to increase to 6.5 per cent of gross state product (GSP) at June 2014, largely due to recent revenue shocks and the Government's ongoing infrastructure program. However, by June 2016, net debt will reduce to 6.0 per cent of GSP."
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91"
        }, 
        {
            "direction": "ltr", 
            "title": "OVERVIEW", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government has set out a medium-term fiscal strategy (Chapter 1 Economic and fiscal overview ) that builds a stronger budget position for Victoria. The focus of this strategy is to generate the financial capacity to fund infrastructure sustainably without excessive borrowing. This chapter deals with the general government sector, with the broader public sector covered in Chapter 5 Position and outlook of the broader public sector . This budget paper takes into account the financial impacts as at 23 April 2012 of all policy decisions taken by the Victorian Government, as well as Commonwealth Government funding revisions and other information that affects the financial statements, unless otherwise stated. Infrastructure can be funded by surpluses, borrowings, or a combination of both (Chart 4.1). However, net debt should be kept to sustainable levels in order to maintain business confidence and create a buffer against economic shocks."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "e5146c12-f762-46cb-bed6-b348080da6e9"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 4.1 Sources of infrastructure funding", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Source: Department of Treasury and Finance The 2012-13 Budget implements a further round of savings measures totalling $1.0 billion over four years, contributing to overall spending control and returning expenditure growth to more sustainable levels. Expenditure is now estimated to grow by 2.9 per cent a year on average across the forward estimates. This constraint provides a buffer against the fall in GST and land transfer duty revenues across the forward estimates and creates an ongoing gap between expense growth and forecast revenue growth. Operating surpluses are forecast in every year, growing to $2.5 billion by 2015-16. The cash generated by these surpluses will go towards funding infrastructure. In 2012-13, net infrastructure investment will be $5.8 billion. It averages 1.4 per cent of GSP over the five years to 2015-16, which exceeds the Government's parameter of an average 1.3 per cent of GSP on a rolling five year basis."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "cf91a552-d3de-4be0-85f7-23f18f3b3df9"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 4.2: General government net infrastructure investment to 30 June", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "0.0 2.0 4.0 6.0 8.0 2000 2002 2004 2006 2008 2010 2012 2014 2016 $ bi lli on Capital expenditure funded from net debt Capital expenditure funded from operating result Source: Department of Treasury and Finance Chart 4.2 shows that in 2010-11, 44 per cent of infrastructure investment was funded from the net cash flow from operating activities. As a result of the Government's budget strategy, the growing surpluses over the forward estimates will fund an increasing proportion of total infrastructure investment."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "472ac155-440d-494f-a40a-00157b247312"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.1: General government fiscal aggregates and measures", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Unit of 2010-11 2011-12 2012-13 2013-14 2014-15 2015-16 Measure Actual Revised Budget Estimate Estimate Estimate Net result from transactions $ million 517.3 126.0 154.9 861.1 1 076.4 2 527.8 Net debt $ billion 11.8 16.1 20.7 23.1 23.8 23.7 Net debt to GSP (a) per cent 3.7 4.9 6.1 6.5 6.3 6.0 Net infrastructure investment (b) $ billion 6.6 5.5 5.8 5.3 3.9 3.7 Source: Department of Treasury and Finance Notes: (a) Ratios to GSP may vary from publications year to year due to revisions to the ABS GSP data. (b) Includes total purchases of property, plant and equipment, and capital contributions to other sectors of government net of proceeds from asset sales. Due to the need to maintain infrastructure investment despite recent revenue shocks, forecast net debt as a per cent of GSP will rise to 6.5 per cent of GSP at June 2014, then decline to 6.0 per cent of GSP at June 2016. By 2015-16, revenues are expected to return to trend growth and the full impact of the Government's fiscal strategies will flow through with a reduction in net debt."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "9c032783-d00b-4b71-b414-2b10a28a0b22"
        }, 
        {
            "direction": "ltr", 
            "title": "OPERATING STATEMENT ANALYSIS Table 4.2: Summary operating statement for the general government sector", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) ($ million) 2010-11 2011-12 2012-13 2013-14 2014-15 2015-16 Actual Revised Budget Estimate Estimate Estimate Revenue Taxation 14 857.5 Dividends, TER and interest (b) 824.2 Sales of goods and services 5 944.2 Grants 22 425.6 Other current revenue 1 975.5 14 909.7 1 395.1 6 207.3 21 874.3 2 488.7 15 782.8 1 711.3 6 753.1 22 220.0 1 889.4 16 585.3 1 476.1 6 668.6 23 844.8 1 883.8 17 611.1 1 599.1 6 903.6 24 378.0 1 893.1 18 472.9 1 743.7 7 105.0 25 751.5 1 928.6 Total revenue % change Expenses Employee expenses Superannuation (c) Depreciation Interest expense Other operating expenses Grants and other transfers 46 026.9 3.2% 16 374.8 2 627.2 2 010.0 985.6 14 964.6 8 547.4 46 875.1 1.8% 16 840.5 2 564.8 2 235.5 1 233.2 15 668.9 8 206.1 48 356.7 3.2% 17 257.2 2 540.3 2 385.9 1 725.6 15 913.7 8 379.0 50 458.7 4.3% 17 768.0 2 544.1 2 535.7 2 189.7 16 109.2 8 451.0 52 384.9 3.8% 18 418.6 2 547.6 2 674.3 2 271.1 16 694.6 8 702.2 55 001.6 5.0% 19 098.5 2 563.7 2 795.3 2 303.6 16 895.6 8 817.2 Total expenses % change 45 509.6 3.6% 46 749.1 2.7% 48 201.8 3.1% 49 597.6 2.9% 51 308.4 3.4% 52 473.8 2.3% Net result from transactions 517.3 126.0 154.9 861.1 1 076.4 2 527.8 Total other economic flows included in net result 218.6 (6 111.0) ( 62.5) ( 205.1) ( 274.8) ( 300.3) Net result 735.9 (5 985.0) 92.4 656.0 801.7 2 227.5 Source: Department of Treasury and Finance Notes: (a) This is an abbreviated operating statement. The comprehensive operating statement is presented in Budget Paper No. 5, Chapter 1 Estimated Financial Statements and Notes , and provides additional information on economic flow measurements which, when added to the net result from transactions, yields the net result. (b) Comprises dividends, income tax and rate equivalent revenue and interest. (c) Comprises superannuation interest expense and other superannuation expenses. Analysis of the revised 2011-12 operating result can be found in Budget Paper No. 5, Appendix B Revised 2011-12 Budget outcome incorporating the financial report for the March quarter 2012 ."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "52bd498d-fbe4-47ff-9c58-49104751685c"
        }, 
        {
            "direction": "ltr", 
            "title": "Revenue outlook", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Revenue is expected to grow by 3.2 per cent in 2012-13. Although revenue growth is projected to recover and average 4.4 per cent a year across the forward estimates, it is not expected to return to the rates of the past decade. Growth rates across the forward estimates vary from year to year, largely as a result of capital grants from the Commonwealth. Revenue growth increases to 4.3 per cent in 2013-14 due to an increase in funding for roads and the Regional Rail Link. It falls to 3.8 per cent in 2014-15 as a result of declines to the same capital grants. The growth rate of 5.0 per cent in 2015-16 primarily reflects the impact of increases in GST and State tax revenue. State tax revenue is expected to partially recover across the forward estimates, increasing by 5.9 per cent in 2012-13 following low growth in 2011-12. Growth in State tax revenue is expected to average 5.4 per cent a year over the forward estimates: • land transfer duty is expected to grow by 4.9 per cent in 2012-13 following a fall in 2011-12, and grow by an average of 7.3 per cent a year over the forward estimates, reflecting an expected recovery in the property market; • reflecting a weaker outlook for the labour market, payroll tax is expected to grow by 3.4 per cent in 2012-13 and an average of 6.2 per cent a year over the forward estimates as the labour market recovers; • taxes on insurance are expected to be stable in 2012-13, and grow at an average 4.0 per cent a year over the forward estimates; • motor vehicle taxes are expected to increase by 13.8 per cent in 2012-13, reflecting policy initiatives announced in the 2011-12 Budget Update , including an increase in registration fees for light vehicles and an increase in the new passenger motor vehicle duty rate. Motor vehicle taxes return to average growth of 4.7 per cent over the forward estimates; • land tax revenue is expected to remain strong, growing by 11.9 per cent in 2012-13 as a result of the biennial assessments and related higher expected revaluations, and increasing at an average 1.4 per cent a year across the forward estimates; and • gambling taxes are expected to grow by 4.4 per cent a year on average across 2012-13 and the forward estimates reflecting moderate growth in household consumption. Total dividends, income tax equivalents and interest is expected to increase by around 23 per cent in 2012-13 largely reflecting the receipt of dividends from the State Electricity Commission of Victoria and increased interest payments from public non-financial corporations to fund the delivery of the Victorian desalination plant. These revenues fall in 2013-14 but grow again by an average of 8.7 per cent over 2014-15 and 2015-16 in line with expected improved investment returns. Revenue from the sale of goods and services is expected to grow by 8.8 per cent in 2012-13. This large increase is primarily due to the one-off recognition of revenue from the Melbourne Water Corporation upon commissioning of the desalination plant, which was originally forecast to be recognised in 2011-12. Over the forward estimates growth is expected to average 1.7 per cent, largely reflecting the external revenues generated by hospitals, TAFEs and public transport activities. Grants, which contribute 46 per cent of total revenues, are primarily split between GST revenue and other Commonwealth grants for specific purposes and on passing. GST revenue growth is expected to be 6.3 per cent in 2012-13, after decreasing by 2.3 per cent in 2011-12. GST revenue is growing at 5.6 per cent a year on average across the forward estimates, which is broadly consistent with historical growth rates. Other Commonwealth grants are expected to reduce by 2.6 per cent in 2012-13, before rising over the forward estimates, largely reflecting indexation arrangements within major Commonwealth grants, including health and education. Other operating revenue includes fines, royalties, donations and gifts, the annual recognition of the fair value of assets received free of charge and other miscellaneous income. These revenues are expected to rise by 0.7 per cent a year on average over the forward estimates. The fall in other revenue in 2012-13 reflects revenues returning to normal levels after the impact in 2011-12 of formal recognition of payments from the Director of Housing to the general government sector."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "76c742e7-f206-43e7-9071-5e4a6305f135"
        }, 
        {
            "direction": "ltr", 
            "title": "Expenses outlook", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government will spend $48.2 billion delivering services in 2012-13. The budget builds on savings introduced as part of the 2011-12 Budget and 2011-12 Budget Update to further constrain growth over the forward estimates. Total expenses in 2012-13 are expected to grow by 3.1 per cent from the 2011-12 revised result. Expenses growth over the forward estimates will be lower than previous forecasts as a result of the Government's fiscal strategy, averaging 2.9 per cent a year. Total growth in expenses over the budget and forward estimates is largely due to: • total employee expenses (including superannuation expenses), which constitute 41 per cent of annual government expenses in 2012-13 and are expected to grow by 2.0 per cent in 2012-13 and an average of 3.0 per cent a year over the forward estimates. This growth reflects ongoing service delivery, the Government's wages policy and savings initiatives; • grants and other transfers, which are expected to grow by 2.1 per cent in 2012-13 and an average of 1.7 per cent a year across the forward estimates. This includes funding for non-government schools, the provision of transport services and grants for housing services; • depreciation expenses, which are projected to grow by 5.4 per cent a year on average over the forward estimates. This growth largely reflects the net increase in the non-financial asset base due to the Government's continued investment in infrastructure; • interest payments, which as a result of the increase in net debt discussed previously, are expected to increase over the forward estimates to 2015-16; and • other operating expenses, which account for around 33 per cent of total expenses in 2012-13 and are expected to grow by 2.0 per cent on average over the forward estimates period. This incorporates expenditure in the human services, health and transport sectors, as well as maintenance and operating lease payments."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "336a3e16-c206-4450-bd69-5484f5f49a06"
        }, 
        {
            "direction": "ltr", 
            "title": "Other economic flows", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Differences between the net result from transactions and the net result overall are due to other economic flows. Other economic flows include actuarial adjustments, gains and losses on the disposal of non-financial assets such as land and property, plant and equipment and other income and expenses. The forecast net result for 2012-13 is $92 million as a result of estimated losses from other economic flows of $63 million. Estimated losses from other economic flows across the forward estimates average around $260 million a year. The revised 2011-12 net result estimate is a deficit of $6.0 billion, which is largely attributable to a $5.9 billion actuarial loss on the valuation of the State's unfunded superannuation liability. This actuarial loss on superannuation primarily relates to adverse movements in bond rates, which account for $5.4 billion of this loss. The remaining $0.5 billion relates to lower than expected investment returns on schemes assets."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "12c5a990-c7cb-4b82-a1d5-b7748b07c571"
        }, 
        {
            "direction": "ltr", 
            "title": "Reconciliation of forward estimates to previously published estimates", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Despite the large revenue shock, the net result from transactions has only been revised down marginally since the 2011-12 Budget Update ."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "d31047b0-4588-4b24-9cad-f1de9b31fb4d"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.3: Reconciliation of estimates to the", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2011-12 Budget Update ($ million) 2012-13 2013-14 2014-15 Estimate Estimate Estimate Net result from transactions: 2011-12 Budget Update Plus: Variations in income from transactions since 2011-12 Budget Update Policy decision variations Economic/demographic variations Taxation Investment income (a) 219.9 171.3 ( 406.8) 53.6 909.1 212.1 ( 337.2) ( 23.5) 1 273.0 210.4 ( 205.0) ( 135.7) Total economic/demographic variations Commonwealth grant variations General purpose grants Specific purpose grants ( 353.2) ( 635.0) 0.3 ( 360.7) ( 673.0) 45.0 ( 340.7) ( 734.0) ( 32.1) Total Commonwealth grant variations Increase in own-source revenue (b) Administrative variations ( 634.7) 79.4 176.1 ( 628.0) 130.8 36.6 ( 766.1) 130.7 71.1 Total variation in income from transactions since 2011-12 Budget Update Less: variations in expenses from transactions since 2011-12 Budget Update Policy decision variations (c) Commonwealth variations Variations due to changes in own-source revenue (b) Administrative variations Superannuation variations Contingency offset for new policy (d) Other administrative variations ( 561.0) 825.2 45.3 53.2 ( 18.5) ( 786.1) ( 615.1) ( 609.2) 618.7 38.5 62.8 ( 38.2) ( 816.3) ( 426.8) ( 694.6) 661.4 62.1 76.2 ( 57.0) ( 810.2) ( 430.6) Total administrative variations Total variation in expenses from transactions since 2011-12 Budget Update (1 419.6) ( 496.0) (1 281.3) ( 561.2) (1 297.8) ( 498.1) Revised net result from transactions 154.9 861.1 1 076.4 Source: Department of Treasury and Finance Notes: (a) Investment income includes dividends, income tax and rate equivalent revenue and interest. (b) Own-source revenue variations represent third party variations by departments. (c) This is represented in Table 4.4 as the 2012-13 Budget output policy decisions. (d) This is represented in Table 4.4 as the 2012-13 Budget contingency offset for new policy. Variations to income from transactions When compared to the estimates published in the 2011-12 Budget Update, total income from transactions is estimated to be lower in all years. Revenue policy decision variations Revenue policy decisions in the 2012-13 Budget are expected to increase forecast revenue. This is largely due to: • the continuation of the Environmental Contribution Levy from water authorities; and • an increase in the value of a penalty unit by 12.5 per cent from 1 July 2012 to strengthen the deterrence of offending behaviour. Details of specific revenue policy initiatives are contained in Budget Paper No. 3 Service Delivery . Economic and demographic variations In line with the softening of the Victorian economic outlook, particularly in the housing and labour markets, taxation revenue has been revised downwards between 2012-13 and 2014-15 to reflect: • lower volumes of property transactions and, to a lesser extent, a softening of property prices, leading to downward revisions in land transfer duty of $256 million a year on average over the period; • weakness in the labour market leading to downward revisions in payroll tax of $144 million a year on average over the period; and • weaker motor vehicle taxes underpinned by supply issues and lower business investment. This is partly offset by: • upward revisions to land tax revenue of $56 million a year on average over the period, largely due to new information on the 2012-13 land value revaluation process; • growth in insurance premiums, leading to increased insurance tax receipts; and • stronger than expected results in gambling taxes. Investment income from economic and demographic factors is projected to be higher in 2012-13 mainly due to additional income tax and interest rate equivalents and dividend revenue from the Melbourne Water Corporation as a result of higher profit forecasts. The downward revisions in 2013-14 and 2014-15 are largely due to: • lower dividend forecasts from the Transport Accident Commission due to higher forecast claims expenses; • lower dividends from the Urban Renewal Authority Victoria (Places Victoria) due to a weakening of the property market; and • a rephasing of projected dividends from the State Electricity Commission of Victoria (SECV) consistent with a reassessment of the SECV's projected cash flow that is assessed to be surplus to its operational requirements. Commonwealth grant variations General purpose grants (GST revenue estimates) have been revised down due to slower growth in the GST national pool. This reflects the overall softening of the Australian economy including an outlook for weaker consumption and dwelling investment growth. This is partly offset by Victoria expecting to receive a marginally higher share of the GST national pool over the period based on the Commonwealth Grants Commission Report on GST Revenue Sharing Relativities - 2012 Update , which recommends an increase of Victoria's GST share from 22.5 per cent in 2011-12 to 23 per cent in 2012-13. Commonwealth specific purpose grants revenue has remained largely unchanged on average over the three years to 2014-15. Changes within this category reflect increased Commonwealth grants to be passed on to local governments ($31 million a year), and variations to funding in the health sector. Own-source revenue Modest upward revisions to own-source revenue in all years largely relate to: • increased revenue from residential aged care facilities from patient fees, offset by a matching increase in expenditure; • revised estimates to motor vehicle licence fees; • revenue impacts due to the Transport Accident Commission bringing forward funding for initiatives under the Safer Roads Infrastructure Program, delivered through VicRoads; and • increased estimates for landfill levy revenue, due to an enhanced model used to forecast waste disposal tonnages. Administrative variations Administrative variations have increased revenue estimates. These revisions are largely attributable to: • an increase in revenue in 2012-13 as a result of the delay in the recognition of the contributions from the Melbourne Water Corporation relating to the Victorian desalination plant at Wonthaggi; • an upwards revision to estimated revenue associated with road safety initiatives, and infringement court fees as a result of higher third party lodgements and evasion penalties associated with tolls; and • a decrease in revenue caused by the lower reimbursement of finance lease interest and operating and maintenance expenses by the Melbourne Water Corporation under the sub-lease arrangement for the Victorian desalination plant at Wonthaggi. This is matched by a corresponding offsetting adjustment to expenditure. Variations to expenses from transactions When compared to the estimates published in the 2011-12 Budget Update , total expenses from transactions are estimated to be lower in all years. Policy decision variations New output policy decisions reflect the impact of the 2012-13 Budget output initiatives (Table 4.4). As outlined in Table 4.4, the budget and forward estimates include a contingency provision for future growth in demand for services. Commonwealth grants variations Expenditure revisions associated with Commonwealth grants variations mainly reflect an on-passing of additional financial assistance to local governments of $31 million a year. Variations due to changes in own-source revenue Expenses associated with own-source revenue have been revised upwards in each year. This primarily reflects increased expenditure in the health sector to align with the increased own-source revenue noted above, as well as an increase in expenditure associated with initiatives brought forward under the Safer Roads Infrastructure Program. Administrative variations The downward revision in superannuation-related expenses is primarily attributable to better than expected investment returns on scheme assets for this period, which more than offset the impact of bond rate movements and changes in other assumptions used to value the liability. The release of contingencies as part of the 2012-13 Budget to offset new policy decisions averages $804 million a year over the period. Other downward administrative variations include the impact of: • revisions to expenditure contingencies from 2012-13 in line with the revised fiscal and economic outlook; • the capitalisation of costs associated with renewal works relating to rail infrastructure including tracks, bridges and structures, and signals and communications; and • a decrease in finance lease and operating and maintenance expenses associated with the Victorian desalination plant at Wonthaggi. The decrease is due to lower than previously expected water purchases, and a more compressed lease term arising from the delay in the commissioning of the project. This is matched by a corresponding offsetting adjustment to revenue."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "a6e97657-b201-4b37-b1cc-3c50e204aa03"
        }, 
        {
            "direction": "ltr", 
            "title": "New output initiatives by department", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government's financial strategies have constrained expenditure through increased savings and the better targeting of government services, including $1.0 billion of savings introduced as part of the 2012-13 Budget . These savings have increased surpluses and provide funding to support key Government priorities. In particular, the Government is improving the health and education systems, providing better public transport, enhancing child protection and public safety, and meeting growing demand for services. The net impact of new output measures in this budget are summarised by department in Table 4.4, with further detail in Budget Paper No. 3 Service Delivery ."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "6ecf44fd-e5a4-4a13-b111-826ffc65709e"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.4: Net impact of", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2012-13 Budget"
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "e25f9174-86d5-424c-8243-dd8868490905"
        }, 
        {
            "direction": "ltr", 
            "title": "new output initiatives", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) ($ million) 2012-13 2013-14 2014-15 2015-16 Budget Estimate Estimate Estimate Business and Innovation 88.7 77.4 74.1 70.8 Education and Early Childhood Development 404.9 262.9 253.0 252.6 Health 319.9 280.9 276.9 278.8 Human Services 84.0 89.6 94.8 96.7 Justice 89.2 102.6 150.8 153.6 Planning and Community Development 15.3 11.6 10.8 8.3 Premier and Cabinet 7.5 7.1 6.0 6.0 Primary Industries 29.0 35.5 38.5 53.2 Sustainability and Environment 66.1 52.8 51.0 51.7 Transport 104.2 12.6 10.3 10.7 Treasury and Finance 2.8 3.2 3.3 3.4 Subtotal 1 211.5 936.3 969.4 985.8 Less funding from reprioritisation and adjustments (b) 144.4 51.7 40.1 15.8 Less savings 241.9 265.9 267.8 240.3 2012-13 Budget output policy decisions 825.2 618.7 661.4 729.6 Less contingency offset for new policy (c) 786.1 816.3 810.2 799.8 Net impact 39.1 (197.6) (148.8) (70.2) Source: Department of Treasury and Finance Notes: (a) Departmental totals reflect gross expenditure outlined in Budget Paper No. 3 Service Delivery . (b) This includes the reprioritisation of resources previously allocated to departments. (c) Represents release of contingencies associated with demand for government services."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "c5f063da-e3d7-42c9-bd9d-cded941ccd01"
        }, 
        {
            "direction": "ltr", 
            "title": "CASH FLOWS", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government's strategy to constrain expense growth and better target government services will provide increasing cash from operating surpluses over the forward estimates. By 2015-16, it is projected that cash from operating surpluses will be sufficient to fund infrastructure investment and begin reducing net debt. Net infrastructure investment in fixed assets is projected to be $5.8 billion in 2012-13 and average $4.3 billion a year over the forward estimates (Table 4.5). Although infrastructure investment declines towards the end of the forward estimates, it averages 1.4 per cent of GSP over the five years to 2015-16, exceeding the Government's parameter of an average 1.3 per cent of GSP over a rolling five year period."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "bc9f2e6d-3ab7-47f6-b591-57aef0dd3605"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.5: Application of cash resources for the general government sector", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ million) 2010-11 2011-12 2012-13 2013-14 2014-15 2015-16 Actual Revised Budget Estimate Estimate Estimate Net result from transactions 517.3 126.0 154.9 861.1 1 076.4 2 527.8 Add back: Non-cash income and expenses (net) (a) 2 379.1 2 341.2 1 851.0 2 311.1 2 208.3 2 422.9 Net cash flows from operating activities 2 896.3 2 467.2 2 005.8 3 172.2 3 284.8 4 950.7 Less: Net investment in fixed assets Expenditure on approved projects 6 823.8 5 818.6 6 346.8 5 352.0 3 736.1 2 334.7 Capital provision approved but not yet allocated (b) .. .. .. 328.4 520.0 1 768.1 Proceeds from asset sales ( 184.3) ( 303.2) ( 552.5) ( 372.2) ( 353.6) ( 353.7) Total net investment in fixed assets (c) 6 639.6 5 515.5 5 794.3 5 308.2 3 902.6 3 749.1 Finance leases (d) 195.0 1 210.6 844.8 235.8 .. 1 050.4 Other investment activities (net) ( 65.0) ( 12.8) ( 10.7) 44.9 50.6 56.4 Decrease/(increase) in net debt (3 873.2) (4 246.1) (4 622.5) (2 416.7) ( 668.4) 94.7 Source: Department of Treasury and Finance Notes: (a) Includes depreciation, movements in the superannuation liability and liability for employee benefits. (b) Amount available to be allocated to specific departments and projects through future Government decisions, including contributions to other sectors. (c) Includes total purchases of property, plant and equipment, and capital contributions to other sectors of government net of proceeds from asset sales. (d) The finance lease amount in 2011-12 relates to the Biosciences Research Centre Project and the Royal Children's Hospital. The finance lease amount in 2012-13 relates to the Peninsula Link project, the amount in 2013-14 relates to Ararat Prison and the amount in 2015-16 relates to the Victorian Comprehensive Cancer Centre. The 2011-12 estimate is net of the financing arrangements associated with the Victorian desalination plant which forms part of the non-financial public sector net debt. The Government's infrastructure program is a key priority, which underpins the delivery of essential services. Significant infrastructure investments are being made across the forward estimates in health, education, transport and public safety. Details of the Government's asset program can be found in Budget Paper No. 4 State Capital Program . The Government also runs a program to rationalise surplus assets to achieve better efficiency in the use of infrastructure to support service delivery. The rationalisation relates mainly to surplus land and buildings."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "7ef88914-5567-44f1-93a9-d37f4d420a84"
        }, 
        {
            "direction": "ltr", 
            "title": "New asset initiatives by department", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2012-13 Budget provides an additional $2.7 billion total estimated investment (TEI) to support the delivery of government services for current and future generations. New asset initiatives in this budget build on the $1.7 billion TEI announced as part of the 2011-12 Budget . Asset investments funded as part of the 2012-13 Budget cover key Government priorities including new and improved school facilities, investments in community safety, upgrades to major hospitals such as Geelong and Frankston, new regional rolling stock and metropolitan grade separations at Springvale Road, and Mitcham Road and Rooks Road. Details of individual asset initiatives can be found in Budget Paper No. 3 Service Delivery ."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "21cb2022-f503-45cc-80cd-64c67b8f3a77"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.6: New asset funding", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2012-13 Budget (a)(b) ($ million) 2012-13 TEI (a) Budget Business and Innovation Education and Early Childhood Development Health Human Services Justice Planning and Community Development Premier and Cabinet Sustainability and Environment Transport Parliament 4.5 81.9 90.7 29.2 170.2 11.0 10.0 19.4 265.5 3.6 6.4 225.0 364.3 80.6 850.5 30.0 27.3 24.4 1 086.8 3.6 Total 2012-13 Budget asset funding 686.0 2 698.9 Source: Department of Treasury and Finance Note: (a) Budget Paper No. 4 State Capital Program provides project-level cashflow information about the Government's new asset investments announced in the 2012-13 Budget , while Budget Paper No. 3 Service Delivery includes a detailed list and description of all asset initiatives announced in the 2012-13 Budget . (b) Includes projects which are to be delivered through the public non-financial corporations sector on behalf of the Government."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "de9a4973-c289-4a2c-8fc5-2430e3aa4067"
        }, 
        {
            "direction": "ltr", 
            "title": "NET DEBT AND NET FINANCIAL LIABILITIES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Over the decade to 2010-11, annual expenses growth outpaced annual average revenue growth. This placed pressure on operating surpluses and drove the need to fund infrastructure investment increasingly through debt. In response, the Government implemented savings in the 2011-12 Budget and the 2011-12 Budget Update . This placed Victoria's finances on a financially sustainable path that provides for necessary infrastructure investment while beginning to reduce net debt. Net debt is projected to rise from the 2011-12 Budget Update forecast, largely as a result of the further loss of State taxation and GST revenues. Net debt will peak at June 2014 at 6.5 per cent of GSP, before declining to 6.0 per cent of GSP by June 2016. Net financial liabilities for the general government sector, which incorporate the State's superannuation liability, are estimated to be $52.0 billion at June 2012, increasing to $59.5 billion by June 2016. Net financial liabilities are expected to decrease beyond the forward estimates in line with the reduction to net debt and the forecast elimination of the State's superannuation liability by 2035. Chart 4.3 displays the composition of net financial liabilities for the general government sector."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "ecd3ee22-c2b9-4e6b-b189-6ccdc1491211"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 4.3 General government net financial liabilities as at 30 June", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) 0 3 6 9 12 15 18 0 10 20 30 40 50 60 1999 2001 2003 2005 2007 2009 2011 2013 2015 pe r c en t o f G SP $ bi lli on Other liabilities - net (LHS) Superannuation Liability (LHS) General government sector net debt (LHS) General government sector net financial liabilities to GSP (RHS) Source: Department of Treasury and Finance Note: (a) Superannuation liabilities between 1999 and 2004 are calculated under the previous Australian accounting standard, whereas from 2005 onward AASB 119 has been applied."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "19d5a0c1-b5cd-4a91-8863-295228874f41"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.7: General government sector net debt and net financial liabilities as at 30 June", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ billion) 2011 2012 2013 2014 2015 2016 Actual (a) Revised Estimate Estimate Estimate Estimate Financial assets Cash and deposits 3.7 4.1 4.4 4.6 4.9 5.3 Advances paid 0.3 0.3 4.4 4.4 4.4 4.3 Investments, loans and placements 2.4 2.6 2.7 2.9 3.1 3.2 Total 6.3 7.0 11.5 11.9 12.4 12.9 Financial liabilities Deposits held and advances received 0.4 0.4 0.4 0.4 0.4 0.4 Borrowings 17.7 22.7 31.8 34.6 35.7 36.1 Total 18.2 23.1 32.2 35.0 36.1 36.6 Net debt (a) 11.8 16.1 20.7 23.1 23.8 23.7 Superannuation liability 22.8 29.1 29.1 29.0 28.8 28.7 Net debt plus superannuation liability 34.6 45.2 49.8 52.2 52.6 52.4 Other liabilities (net) (b) 6.7 6.8 6.6 6.8 6.9 7.1 Net financial liabilities (c) 41.3 52.0 56.4 59.0 59.5 59.5 (per cent) Net debt to GSP (d) 3.7 4.9 6.1 6.5 6.3 6.0 Net debt plus superannuation liability to GSP (d) 10.9 13.8 14.6 14.6 14.0 13.3 Net financial liabilities to GSP (d) 13.0 15.9 16.6 16.5 15.9 15.1 Source: Department of Treasury and Finance Notes: (a) The sum of borrowings and deposits held and advances received less the sum of cash and deposits, advances paid, and investments, loans and placements. (b) Includes other employee entitlements and provisions and other non-equity liabilities, less other non-equity assets. (c) Total liabilities less financial assets (excluding investments in other sector entities). (d) Ratios to GSP may vary from publications year to year due to revisions to the ABS GSP data."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "4e75c8e2-98bc-4418-9fb3-883cfd509067"
        }, 
        {
            "direction": "ltr", 
            "title": "FISCAL RISKS", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The realisation of economic and fiscal risks may impact on the State's financial performance and budget outcomes. Economic risks are outlined in Chapter 2 Economic context . Fiscal risks, explained below, are potential future events and circumstances that could affect the State's fiscal outlook. In addition to the fiscal risks, Appendix A Sensitivity analysis table , quantifies the impact of selected economic and financial variables on revenue, expenses, the net result from transactions and the net result associated with variations to forecasts."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "2b151877-5e7c-4554-bad5-ea238c6b24ee"
        }, 
        {
            "direction": "ltr", 
            "title": "Revenue risks", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Commonwealth grants The level of SPP and NP funding received by Victoria is determined by the policies of the Commonwealth Government and new funding arrangements agreed by the Council of Australian Governments. Some NP funding is also subject to the State achieving certain performance benchmarks. Decisions of the Commonwealth Government can substantially alter the ongoing provision or phasing of payments under individual agreements, with significant revenue implications in a given financial period. The distribution of GST grants between states and territories is determined by the size of the GST national pool and each state or territory's population share weighted by the GST relativities, which are decided by the Commonwealth Treasurer and informed by the recommendations of the Commonwealth Grants Commission (CGC). Any changes to national economic conditions will directly affect the GST grants pool, while changes to the CGC's methodology or revisions to data could pose risks for Victoria's share of the pool. State taxes State tax forecasts are primarily based on an assumed or estimated relationship between taxation revenue and projected economic variables. As a result, the main source of risk to the taxation estimates comes from the economic environment. Changes in economic conditions from those projected will affect taxation revenue. For example, higher than expected economic activity or inflation will tend to lead to higher taxation revenue. The impact of variations in economic parameters on total revenue is discussed in Appendix A Sensitivity analysis table . There is also the risk of changes in the relationship between the economic variables and taxation revenue (such as between consumer spending and motor vehicle taxes, or between employment and payroll tax). Some state taxes, such as stamp duty on land transfers, are sourced from tax bases that are subject to volatility, and revenue from these sources may be subject to substantial annual variation."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "91389fb7-d292-40bf-a174-a33da2d334c6"
        }, 
        {
            "direction": "ltr", 
            "title": "Expenditure risks", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Employee expenses are the largest expense incurred by the State. Major enterprise bargaining agreements for teachers and the Victorian public service are currently being negotiated. If the related costs exceed the available funding, this will increase expenditure. Another key risk is growth in demand for government services which may exceed current projections, for example population growth or expenditure in response to unforeseen events such as natural disasters, including bushfires and floods. The 2012-13 Budget includes a contingency provision to mitigate the impact of expenditure risks which may be realised during the budget year or over the forward estimates period. The contingency provision also includes a general allowance for likely growth in Victoria's population, and consequent derived demand for government services. Realised expenditure risks will affect total expenditure and the annual budget position to the extent they exceed the contingency provision factored into the estimates. The aggregate level of operating contingency provision is shown in Note 12 of Budget Paper No. 5, Chapter 1 Estimated financial statements and notes . The budget and forward estimates also include an unallocated capital provision to provide capacity for future asset investment requirements. Given the size and complexity of the capital program, there are likely to be variations in actual costs (compared with budgets) for individual asset investment projects. However, the budget and forward estimates assume that capital cost pressures are managed within existing financial estimates. Management of capital cost pressures may occur by: • reallocating existing departmental resources within departments' global capital budgets (reflecting the likelihood that cost overruns on some projects will be offset by cost underruns in other areas); and/or • re-scoping projects to fit within funding parameters (subject to Government approval); and/or • funding projects from the unallocated capital funding set aside in the forward estimates (subject to Government approval)."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "7a1c24ef-e18a-45f0-885c-6a90d40c15c2"
        }, 
        {
            "direction": "ltr", 
            "title": "Specific fiscal risks", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Review of GST distribution The Commonwealth has announced an independent review of the distribution of GST and the form of horizontal fiscal equalisation. Given that GST grants revenue constitutes approximately a quarter of total revenue for the general government sector, the review process presents both significant threats and opportunities for the budget. Superannuation contributions In March 2012, the Commonwealth Government amended its Superannuation Guarantee (SG) legislation to provide for a series of increases in the rate of compulsory employer contributions. The SG rate will increase from the current rate of 9 per cent to 9.25 per cent from 1 July 2013. A series of further increases will see the SG rate reach 12 per cent from 1 July 2019. The Commonwealth Government also abolished the maximum age limit for compulsory employer SG contributions. Revised superannuation accounting standard A new version of AASB 119 was recently released in Australia and will come into effect on 1 January 2013. The revised accounting standard will change the way defined benefit superannuation expenses are presented in the operating statement, which is expected to increase the reported net interest cost and negatively impact the general government sector's net result from transactions. However, the overall reported defined benefit superannuation expense is not expected to change as any increase in net interest cost will be offset by a corresponding increase in actuarial gains or losses that are included in the comprehensive result. Social and community services sector pay equity case The Victorian Government has committed $200 million towards its share of the Fair Work Australia decision on an application for an equal remuneration order for the social and community services sector. This sector is predominantly non-government organisations and relies heavily on government funding to deliver services. From 1 December 2012, the Government will fund its share of the wage increase as a result of this decision for services it funds directly, to the value of its election commitment. The Victorian Government's commitment is consistent with the responsible management of the State's finances and the need to maintain a strong economy. A decision in the case was handed down by Fair Work Australia on 1 February 2012. However, an order giving effect to the decision has yet to be finalised. The Victorian Government is carefully considering the Fair Work Australia decision and options for implementation. The Commonwealth is yet to provide details of its funding package. The Victorian Government will take into consideration the Commonwealth's response and the Equal Remuneration Order and will finalise its response in a timely manner. Impact of carbon price on onerous contracts The introduction of a carbon price by the Commonwealth Government may have a negative impact on the SECV's dividends, as the SECV has a significant exposure to electricity prices due to its role in the energy supply contracts in place for the provision of energy to the Point Henry and Portland aluminium smelters. Any negative financial impact on the SECV after the implementation of a carbon price from July 2012 will flow through to the State as it has indemnified the SECV against any losses incurred by the SECV under the aluminium smelter energy supply contracts."
                }
            ], 
            "parent_id": "873ec0ca-69b8-4e7d-9d6a-9514cf6cfa91", 
            "type": "h4", 
            "id": "db5d939e-c127-4cfe-a1df-ed0bb9dc7707"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 5 - POSITION AND OUTLOOK OF THE BROADER PUBLIC SECTOR", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "• The non-financial public sector is projected to return to an operating surplus from 2013-14 onwards, reflecting stronger operating performances within the general government and public non-financial corporations (PNFC) sectors. • A significant proportion of the State's infrastructure program is being delivered by the PNFC sector, primarily within the transport, water and housing sectors. Importantly, an increasing proportion of infrastructure will be funded by operating cash flows rather than debt, which will ensure debt remains at sustainable levels. • Non-financial public sector (NFPS) net debt, as a proportion of GSP, is projected to decline to 10.4 per cent by 30 June 2016. This will support the State's triple-A credit rating in the midst of a challenging economic environment. • The public financial corporations (PFC) sector is projected to generate increasing net surpluses from 2012-13 onwards. Importantly, the State's insurance agencies have projected profit results from insurance operations throughout the forward estimates period which underpins the sector's sound financial profile. This chapter provides an overview of the activities of the broader public sector, encompassing: • the non-financial public sector (NFPS), which consolidates the general government sector and the PNFC sector. The general government sector is discussed in Chapter 4 Budget position and outlook . The PNFC sector comprises a wide range of entities that provide services while meeting commercial principles. The largest Victorian PNFCs provide water, housing, transport and port services; and • the State of Victoria, which consolidates the NFPS (above) and the PFC sector. PFCs can be categorised into two broad types: those that provide services to the general public and businesses (such as the Victorian WorkCover Authority and Transport Accident Commission), and those that provide financial services, predominantly to other government entities (such as the Victorian Funds Management Corporation and Treasury Corporation of Victoria). The performance and balance sheet of the NFPS is of particular interest as this sector delivers core services and infrastructure investment for the State. An important measure of the financial sustainability of the Victorian Government is the level of debt in the NFPS. It is important to maintain the NFPS debt at a sustainable level, consistent with the State maintaining its triple-A credit rating. SUMMARY OPERATING RESULTS - NON-FINANCIAL PUBLIC SECTOR Table 5.1: Summary operating statement for the non-financial public sector (a) ($ million) 2010-11 2011-12 2012-13 2013-14 2014-15 2015-16 Actual Revised Estimate Estimate Estimate Estimate Revenue Taxation revenue 14 660.9 14 683.0 15 460.7 16 243.2 17 252.9 18 098.6 Dividends, TER and interest (b) 772.1 949.9 856.3 847.8 901.6 928.0 Sales of goods and services 9 164.1 9 617.4 10 201.8 10 964.0 11 630.6 11 653.2 Grants 22 419.3 21 871.2 22 210.6 23 830.3 24 363.6 25 752.0 Other current revenue 2 539.6 2 699.8 2 483.7 2 461.7 2 468.6 2 522.6 Total revenue 49 556.1 49 821.2 51 213.0 54 346.9 56 617.3 58 954.4 % change 3.9 0.5 2.8 6.1 4.2 4.1 Expenses Employee expenses 17 247.1 17 755.2 18 198.0 18 728.9 19 422.0 20 140.2 Superannuation (c) 2 719.9 2 640.2 2 619.2 2 623.0 2 631.1 2 646.6 Depreciation 3 575.9 3 932.4 4 245.4 4 516.7 4 729.1 4 905.7 Interest expense 1 630.3 1 935.3 2 524.0 3 045.0 3 192.5 3 245.0 Other operating expenses 17 542.5 18 351.6 5 809.6 18 672.3 18 837.6 19 724.0 19 632.6 Grants and other transfers 6 427.2 5 792.7 5 861.0 6 018.1 6 100.0 Total expenses 49 142.7 50 424.4 52 051.6 53 612.1 55 716.9 56 670.1 % change 4.6 2.6 3.2 3.0 3.9 1.7 Net result from transactions - net operating balance 413.3 ( 603.2) ( 838.6) 734.9 900.4 2 284.3 Total other economic flows included in net result 210.3 (6 195.0) ( 107.1) ( 251.1) ( 321.1) ( 350.3) Net result 623.6 (6 798.2) ( 945.7) 483.8 579.2 1 934.0 Source: Department of Treasury and Finance Notes: (a) This is a summary operating statement. The comprehensive operating statement is presented in Budget Paper No. 5 Statement of Finances . (b) Comprises dividends, income tax and rate equivalent revenue and interest. (c) Comprises superannuation interest expense and other superannuation expenses. The net result from transactions is the key measure of operating performance for the NFPS. It is budgeted to record a deficit of $839 million in 2012-13, before recovering strongly in subsequent years. This trend is largely due to the performance of the general government sector where the net surplus from transactions is projected to increase from $155 million in 2012-13 to $2.5 billion in 2015-16. The PNFC sector net result from transactions is projected to improve from a deficit of $319 million in 2011-12 to a surplus of $31 million in 2015-16. The PNFC sector is in deficit until 2015-16 due primarily to outcomes in the following agencies: • VicTrack is budgeted to record an operating deficit from transactions of $249 million in 2012-13, and an average annual deficit from transactions of $269 million over the period 2013-14 to 2015-16. The nature of VicTrack's operations means that ongoing deficits of this magnitude are manageable. VicTrack currently receives a substantial proportion of its revenue as grants from the general government sector. These grants are sufficient to allow VicTrack to maintain a cash operating surplus, projected to be approximately $200 million a year over the forward estimates, but are insufficient to cover the annual depreciation charge averaging almost $600 million a year over the same period. Fully funding Victoria's depreciation annually is inappropriate given the lumpy nature of investment in this sector. It has been Government practice to fund large investment through the provision of specific grants for projects and infrastructure; • the non-metropolitan water sector is budgeting for a deficit from transactions of $58 million in 2012-13 and is projected to marginally improve to a deficit from transactions of $23 million by 2015-16. The deficits in the sector are a result of reduced revenue projections since Budget Update 2011-12 , due to lower expected demand and higher depreciation expenses. Importantly the sector has a strong financial profile, and has forecast strong operating cash flow surpluses throughout the forward estimates period and • the Office of Housing is budgeting for a deficit from transactions of $25 million in 2012-13, a substantial improvement to the historical deficits recorded. Over the forward estimates the Office of Housing projects an average net deficit from transactions of $11 million. The Government is considering reforms in the provision of public housing to improve service for clients and financial sustainability. Other key trends in the sector are driven by the following agencies: • Melbourne Water Corporation and the metropolitan retail water businesses, which are expected to remain profitable throughout the period. Melbourne Water Corporation is anticipating a net surplus from transactions of $54 million in 2012-13 which will moderate over the coming years. This mainly reflects increases in operating costs, depreciation and financing charges on new infrastructure, including the desalination plant which is expected to be commissioned during 2012-13; and • Places Victoria (formerly VicUrban) which is expecting a net surplus from transactions of $32 million in 2012-13. This is expected to fluctuate over the remainder of the forward estimates period, with the surplus peaking at $54 million in 2014-15 before falling to $18 million by 2015-16. This primarily reflects the timing of expected large property sales."
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "02c9bf42-97a3-4957-adf9-75a1bf29d52f"
        }, 
        {
            "direction": "ltr", 
            "title": "APPLICATION OF CASH RESOURCES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Table 5.2 shows a summary of cash generated through the operations of the NFPS, and how that cash is applied to infrastructure investment, and the associated impact on net debt."
                }
            ], 
            "parent_id": "02c9bf42-97a3-4957-adf9-75a1bf29d52f", 
            "type": "h4", 
            "id": "e4796070-5c32-47dc-b817-6ff4e9837576"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 5.2: Application of cash resources for the non-financial public sector", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ million) 2010-11 2011-12 2012-13 2013-14 2014-15 2015-16 Actual Revised Estimate Estimate Estimate Estimate Net result from transactions Add back: Non-cash income and expenses (net) (a) 413.3 3 844.6 ( 603.2) 3 698.7 ( 838.6) 3 763.9 734.9 4 054.3 900.4 4 005.0 2 284.3 4 239.4 Net cash flows from operating activities 4 257.9 Less: Net investment in fixed assets Expenditure on approved projects 9 467.8 Capital provision approved but not yet allocated (b) .. Proceeds from asset sales ( 341.8) 3 095.5 8 068.1 .. ( 409.5) 2 925.3 8 542.1 .. ( 614.8) 4 789.2 8 003.2 328.4 ( 443.7) 4 905.4 5 705.2 520.0 ( 422.3) 6 523.7 4 378.7 1 768.1 ( 423.1) Total net investment in fixed assets Finance leases (b) Other investment activities (net) 9 126.0 195.6 ( 141.8) 7 658.6 1 210.6 79.0 7 927.4 4 966.3 215.3 7 887.9 235.8 274.9 5 802.9 .. 201.3 5 723.6 1 050.4 202.8 Decrease/(increase) in net debt (4 921.9) (5 852.8) (10 183.6) (3 609.4) (1 098.9) ( 453.2) Source: Department of Treasury and Finance Notes: (a) Includes depreciation and movements in the superannuation liability and liability for employee benefits. (b) The finance lease amount in 2011-12 relates to the Ararat Prison project, the redevelopment of the Royal Children's Hospital and the Victorian desalination plant at Wonthaggi, and the finance lease amount in 2012-13 relates to the Peninsula Link project. The table shows a projected average net cash surplus from operating activities of $5.4 billion over the forward estimates. This will fund in excess of 80 per cent of the State's infrastructure program averaging $6.5 billion a year over the forward estimates. By 2015-16, capital expenditure will be fully funded from net cash flows from operating activities."
                }
            ], 
            "parent_id": "02c9bf42-97a3-4957-adf9-75a1bf29d52f", 
            "type": "h4", 
            "id": "d810575a-f47a-44b9-8856-126d46dfd57e"
        }, 
        {
            "direction": "ltr", 
            "title": "Infrastructure", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "In addition to the general government sector discussed in Chapter 3, the PNFC sector will be undertaking a substantial proportion of the State's infrastructure program. The key PNFC sector infrastructure projects under development include: • the Regional Rail Link project, delivering dedicated regional tracks from West Werribee to Southern Cross Station, two new dedicated regional service platforms at Southern Cross Station, new stations at Wyndham Vale, Tarneit and West Footscray, substantial modifications to Sunshine and Footscray stations, and several new rail bridges; • the Port Capacity Project at the Port of Melbourne, which comprises the redevelopment of Webb Dock East as an international container terminal and the consolidation of auto trade at Webb Dock West; • the Northern Victoria Irrigation Renewal Project, which is Australia's largest irrigation modernisation project, and will upgrade irrigation infrastructure in the Goulburn Murray Irrigation District; and • the Victorian desalination plant project at Wonthaggi. This is expected to be commissioned in 2012-13."
                }
            ], 
            "parent_id": "02c9bf42-97a3-4957-adf9-75a1bf29d52f", 
            "type": "h4", 
            "id": "91295da8-979f-48a5-8aec-53e62d5ab5a9"
        }, 
        {
            "direction": "ltr", 
            "title": "FINANCIAL SUSTAINABILITY OF THE VICTORIAN GOVERNMENT", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Table 5.3 and Chart 5.1 include indicators used to assess the financial sustainability of the State. The State of Victoria is rated by two international rating agencies - Standard & Poor's (S&P) and Moody's Investors Service (Moody's). Both rating agencies examine a wide range of financial and non-financial indicators when assessing the credit worthiness of a jurisdiction."
                }
            ], 
            "parent_id": "02c9bf42-97a3-4957-adf9-75a1bf29d52f", 
            "type": "h4", 
            "id": "0d3f13d8-ba48-44ad-b058-8d2440d0c7a5"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 5.3: Non-financial public sector net debt and net financial liabilities as at 30 June", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ billion) 2011 2012 2013 2014 2015 2016 Actual (a) Revised Estimate Estimate Estimate Estimate Financial assets Cash and deposits Advances paid Investments, loans and placements 4.4 0.1 4.1 4.7 0.1 4.0 4.6 0.1 4.0 4.8 0.1 4.0 5.3 0.1 4.0 5.6 0.1 4.1 Total 8.6 Financial liabilities Deposits held and advances received 0.5 Borrowings 27.8 8.9 0.5 33.9 8.7 0.5 43.9 8.9 0.5 47.8 9.4 0.5 49.3 9.8 0.5 50.2 Total 28.4 34.5 44.4 48.3 49.8 50.7 Net debt (a) Superannuation liability 19.7 22.8 25.6 29.1 35.8 29.2 39.4 29.1 40.5 28.9 40.9 28.8 Net debt plus superannuation liability Other liabilities (net) (b) 42.6 7.6 54.7 7.7 65.0 7.6 68.5 7.6 69.4 7.5 69.7 7.5 Net financial liabilities (c) 50.2 62.4 72.6 76.1 76.9 77.2 Net debt to GSP (d) Net debt plus superannuation liability to GSP (d) Net financial liabilities to GSP (d) Net debt plus superannuation liability to revenue (e) (per cent) 6.2 7.8 13.4 16.8 15.8 19.1 86.1 110.0 10.5 19.1 21.3 127.0 11.0 19.2 21.3 126.2 10.8 18.5 20.5 122.7 10.4 17.7 19.6 118.4 Source: Department of Treasury and Finance Notes: (a) The sum of borrowings, deposits held and advances received less the sum of cash and deposits, advances paid, and investments, loans and placements. (b) Includes other employee entitlements and provisions and other non-equity liabilities, less other non-equity financial assets. (c) Total liabilities less financial assets (excluding investments in other sector entities). (d) Ratios to GSP may vary from publications year to year due to revisions to the ABS GSP data. (e) The sum of non-financial public sector net debt (excluding advances paid) plus the superannuation liability as a proportion of non-financial public sector total operating revenue. A key indicator used by S&P is net debt (excluding advances paid) plus superannuation of the NFPS as a proportion of NFPS operating revenue. In Victoria's case, S&P has indicated that a potential trigger point for a review of the triple-A credit rating could occur if this ratio exceeded 130 per cent. Importantly, the State is expected to remain below this threshold throughout the forward estimates period, as shown in Chart 5.1. The ratio will steadily decline as the reliance on borrowings declines over time. During 2011-12 the NFPS superannuation liability is expected to rise by an estimated $6.3 billion. This includes an estimated $5.9 billion actuarial loss which is largely driven by falls in the Commonwealth bond rate used to value the liability consistent with accounting standards. Despite this valuation increase, the underlying liability has not changed and the unfunded liability is still expected to be eliminated by 2035. Excluding the increase in the superannuation liability primarily due to the change in the bond rate during 2011-12, the ratio of NFPS net debt plus superannuation to revenue would otherwise peak at only 114.6 per cent, compared with 127.0 per cent as currently projected. The improvement in this ratio is largely due to the Government's savings measures in the face of a large revenue shock in the general government sector as outlined in Chapter 4. Chart 1.3 (Chapter 1) shows the significant increase in general government net debt that would have occurred if the Government had taken no action. Chart 5.1 extends this analysis to the NFPS net debt plus superannuation ratio (assuming budgeted outlook for the PNFC sector). It shows that the ratio would have breached S&P's 130 per cent trigger point, with no indication of the ratio stabilising. It should be noted that Victoria's triple-A credit rating was reaffirmed by S&P in November 2011 and Moody's in February 2012. Chart 5.1: Non-financial public sector net debt plus superannuation (per cent of revenue) (a) 0 20 40 60 80 100 120 140 160 180 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 Pe rc en ta ge o f r ev en ue Net debt plus superannuation liability to revenue Impact if no change Source: Department of Treasury and Finance Note: (a) 'No change scenario' refers to the likely net debt outcome if expenses over the budget and forward estimates grew by 7.3 per cent, which was the rate of expenditure growth between 2000-01 and 2010-11. SUMMARY OPERATING RESULTS - STATE OF VICTORIA Table 5.4: Summary operating statement for the State of Victoria (a) ($ million) 2010-11 2011-12 2012-13 2013-14 2014-15 2015-16 Actual Revised Estimate Estimate Estimate Estimate Revenue Taxation revenue 14 647.1 14 668.3 15 445.7 16 227.6 17 236.7 18 081.7 Dividends, TER and interest (b) 1 733.2 1 626.0 1 468.0 1 508.7 1 571.7 1 625.9 Sales of goods and services 12 009.3 12 514.1 13 246.3 14 152.8 14 987.9 15 180.4 Grants 22 298.6 21 767.0 22 124.6 23 745.5 24 278.7 25 671.3 Other current revenue 2 564.6 2 621.5 2 507.1 2 486.8 2 493.9 2 548.5 Total revenue 53 252.8 53 196.9 54 791.7 58 121.3 60 568.8 63 107.9 % change 4.1 -0.1 3.0 6.1 4.2 4.2 Expenses Employee expenses 17 256.7 17 747.7 18 200.0 18 735.7 19 423.5 20 143.6 Superannuation (c) 2 739.4 2 665.5 2 645.4 2 650.1 2 659.4 2 675.7 Depreciation 3 606.3 3 967.6 4 282.8 4 566.0 4 782.4 4 960.7 Interest expense 1 797.9 2 118.7 2 680.7 3 209.0 3 357.2 3 417.4 Other operating expenses 21 955.3 22 689.7 5 808.1 23 267.0 23 556.7 24 667.4 24 805.9 Grants and other transfers 6 409.7 5 789.2 5 861.0 6 018.1 6 100.0 Total expenses 53 765.3 54 997.3 56 865.0 58 578.4 60 908.0 62 103.3 % change 5.4 2.3 3.4 3.0 4.0 2.0 Net result from transactions - net operating balance ( 512.5) (1 800.4) (2 073.4) ( 457.1) ( 339.2) 1 004.6 Total other economic flows included in net result 2 159.3 (7 607.2) 1 366.5 1 291.4 1 303.5 1 362.8 Net result 1 646.8 (9 407.6) ( 706.9) 834.3 964.3 2 367.4 Source: Department of Treasury and Finance Notes: (a) This is a summary operating statement. The comprehensive operating statement is presented in Budget Paper No. 5 Statement of Finances . (b) Comprises dividends, income tax and rate equivalent revenue and interest. (c) Comprises superannuation interest expense and other superannuation expenses. On a consolidated whole of state basis a net deficit from transactions of $2.1 billion is forecast for 2012-13 before recovering strongly over the forward estimates period to a surplus of $1 billion in 2015-16. This improvement is largely due to the performance of the general government sector, discussed in Chapter 4. Notwithstanding the above, care needs to be taken when interpreting the net result from transactions for the whole of state, as it does not provide the most meaningful picture of the financial performance of the PFC sector. The nature of this sector's core business includes investment activities. Based on current accounting standards, a significant part of the investment income supporting expenditure is presented below the line as other economic flows and therefore forms part of the net result. Accordingly, for this sector, the net result is the more meaningful measure. A key impact of the accounting standards is that capital gains on investments in the PFC sector which are assumed as income when setting insurance premiums and used to fund future insurance claim liabilities appear in other economic flows. From 2012-13 onwards, other economic flows for the PFC sector are expected to contribute between $1.3 billion and $1.5 billion to the final net result in each of the forward estimate years. This reflects an expected recovery in financial markets, with improved returns on investments held to fund the State's insurance liabilities. Forecast investment gains are based on long-term investment returns of approximately 7.5 per cent. For the State of Victoria the net result is in significant deficit for 2011-12, partly due to the impact of accounting standards on the valuation of the superannuation liability (as discussed in Chapter 4) and insurance claims liabilities, and partly due to the actual fall in value of the investments held against these liabilities. The net result is budgeted to improve significantly as investment returns are projected to revert to long-term historical averages. Individually, the State's major PFCs continue to perform strongly, underpinned by improved investment returns discussed above. In particular: • the Victorian WorkCover Authority is budgeted to record a net surplus of $157 million in 2012-13, with an average net surplus of $130 million across the forward estimates period; and • the Transport Accident Commission is budgeted to record a net surplus of $172 million in 2012-13, with an average net surplus of $308 million across the forward estimates period."
                }
            ], 
            "parent_id": "02c9bf42-97a3-4957-adf9-75a1bf29d52f", 
            "type": "h4", 
            "id": "e979765f-91d7-4540-86f4-05a0d4f99a60"
        }, 
        {
            "direction": "ltr", 
            "title": "STATE OF VICTORIA - FINANCIAL POSITION Table 5.5 - Financial position of the State of Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ billion) 2010-11 2011-12 2012-13 2013-14 2014-15 2015-16 Actual Revised Estimate Estimate Estimate Estimate Assets Financial assets Non-financial assets 38.7 176.6 40.0 186.1 42.2 195.8 43.9 205.6 45.8 210.4 47.9 219.0 Total assets Liabilities Superannuation Borrowings Deposits held and advances received Other liabilities 215.4 22.8 32.8 1.2 32.7 226.2 29.1 40.2 1.5 34.9 238.0 29.2 50.4 1.5 36.7 249.4 29.1 54.4 1.5 37.6 256.2 28.9 56.0 1.5 38.5 266.9 28.8 57.0 1.5 39.6 Total liabilities 89.6 105.7 117.8 122.6 125.0 126.9 Net assets 125.8 120.5 120.2 126.9 131.3 140.0 Source: Department of Treasury and Finance Notes: (a) Non-financial assets include inventories, non-financial assets held for sale, land, buildings, infrastructure, plant and equipment, and other non-financial assets. (b) Financial assets include cash and deposits, advances paid, investments, loans and placements, receivables, and investments accounted for using the equity method. As shown in Table 5.5, volatility in financial markets has had a major impact on the State's balance sheet, resulting in a significant decline in net assets during 2011-12. This decline is largely driven by actuarial losses on defined benefit superannuation plans associated with movements in the underlying Commonwealth bond rate used to value the superannuation liability. Further, the falls in discount rates have also contributed towards a decline in net assets for the PFC sector, due to the valuation impact on insurance liabilities. As previously mentioned, such valuation movements do not impact on the amount of cash required to fund the liabilities. The increase in borrowings shown in 2011-12 and 2012-13 reflect the substantial infrastructure program as identified previously. Importantly, the State has implemented a number of initiatives to ensure that infrastructure investment is funded by operating surpluses, in order to minimise debt levels and support the triple-A credit rating. Accordingly, debt as a percentage of GSP is expected to moderate in subsequent years. The balance sheet of the PFC sector is expected to steadily improve throughout the forward estimates period. This reflects a sustained recovery in financial markets, with investment returns supporting stable investment growth."
                }
            ], 
            "parent_id": "02c9bf42-97a3-4957-adf9-75a1bf29d52f", 
            "type": "h4", 
            "id": "411bc22f-48af-4901-8902-42f738891758"
        }, 
        {
            "direction": "ltr", 
            "title": "APPENDIX A - SENSITIVITY ANALYSIS TABLE", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The assumptions underpinning the economic forecasts presented in the 2012-13 Budget are subject to significant variations. The sensitivity analysis estimates the impact on income, expenses, the net result from transactions and the net result associated with variations to forecasts of selected economic and financial variables. The major variables that affect Victoria's net result from transactions are economic growth, employment, consumer prices, wages, domestic and overseas share prices, property prices and volumes and interest rates. To assess sensitivity to change, the level of the economic variable in each case is assumed to be 1 per cent higher than expected in the budget year, before continuing to grow at the previously forecast rate. For interest rates, the assumption is that they are 1 percentage point higher than assumed in the budget year and remain 1 percentage point above the budget assumptions in subsequent years. It is assumed during the analysis of each variable that all other variables follow their forecast growth. The analysis in this section captures the effect of changing only one variable at a time, and does not allow for the likelihood that other variables would also change. For example, an increase in consumer prices could be expected to affect interest rates, wage claims and other economic variables. The sensitivity analysis in Table A.1 presents the sensitivity of both the net result from transactions and the net result to selected economic and financial indicators. Table A.1: Illustrative sensitivity of the budget balance for 2012-13 to 2015-16 to selected economic indicators being 1 per cent higher than expected in 2012-13 (a)(b)(c) ($ million) 2012-13 2013-14 2014-15 2015-16 Estimate Estimate Estimate Estimate GSP Income from transactions 152 158 165 175 Expenses from transactions 8 -2 -10 -18 Net result from transactions 144 160 175 193 Other economic flows .. .. .. .. Net result 144 160 175 193 Employment Income from transactions 56 60 63 67 Expenses from transactions -2 -5 -9 -13 Net result from transactions 58 65 72 80 Other economic flows .. .. .. .. Net result 58 65 72 80 Consumer prices (d) Income from transactions 291 302 315 332 Expenses from transactions 66 62 52 39 Net result from transactions 225 240 264 294 Other economic flows -223 1 1 1 Net result 2 241 265 295 Average weekly earnings Income from transactions 62 66 70 74 Expenses from transactions 5 2 -1 -4 Net result from transactions 57 64 71 78 Other economic flows .. .. .. .. Net result 57 64 71 78 Enterprise bargaining agreements (e) Income from transactions 27 28 30 31 Expenses from transactions 185 229 247 264 Net result from transactions -158 -200 -217 -233 Other economic flows -223 .. .. .. Net result -382 -200 -217 -233 Domestic share prices Income from transactions .. .. .. .. Expenses from transactions .. -3 -4 -4 Net result from transactions .. 3 4 4 Other economic flows 42 .. .. .. Net result 42 3 4 4 Table A.1: Illustrative sensitivity of the budget balance for 2012-13 to 2015-16 to selected economic indicators being 1 per cent higher than expected in 2012-13 (a)(b)(c) (continued) ($ million) 2012-13 2013-14 2014-15 2015-16 Estimate Estimate Estimate Estimate Overseas share prices Income from transactions .. .. .. .. Expenses from transactions .. -3 -4 -4 Net result from transactions .. 3 4 4 Other economic flows 41 .. .. .. Net result 41 3 4 4 Property prices Income from transactions 48 76 77 83 Expenses from transactions -2 -7 -11 -16 Net result from transactions 50 82 88 99 Other economic flows 19 2 2 2 Net result 69 84 90 101 Property volumes Income from transactions 36 38 41 44 Expenses from transactions -1 -3 -6 -8 Net result from transactions 37 42 47 52 Other economic flows .. .. .. .. Net result 37 42 47 52 Interest rates (f) Income from transactions 60 60 61 63 Expenses from transactions -2 273 331 371 Net result from transactions 62 -213 -270 -308 Other economic flows 1319 .. .. .. Net result 1382 -213 -270 -308 Source: Department of Treasury and Finance Notes: (a) A positive number for income from transactions denotes an increase in revenue. A positive number for expenses from transactions denotes an increase in expenses (and hence a reduction in the net result from transactions and net result). A positive number for other economic flows represents an increase in revenue. A positive number for the net result from transactions and net result denotes a higher surplus or lower deficit. Numbers may not balance due to rounding. (b) The sensitivity from a 1 per cent lower than expected outcome of an economic variable would, in most instances, simply be the opposite of the impact shown in the table. However, for some results the impacts of changes are not symmetrical and therefore care should be exercised when using the table to estimate the impact of lower than expected economic variables. (c) Only reasonably quantifiable data have been included in the analysis. (d) Incorporates the impact of the departmental funding model arrangements including the annual indexation freeze for non-wage departmental expenses announced in the 2011-12 Budget Update . It is assumed that an increase in consumer prices within the budget year does not impact on employee entitlements. (e) Represents a 1 per cent wage increase in all government enterprise bargaining agreements. (f) Assumes a 1 percentage point increase across the entire term structure, i.e. short and long rates, over the forward estimates period."
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to economic growth", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Higher than expected gross state product (GSP) is associated with higher household consumption, leading to higher goods and services tax (GST) grants revenue and own-source taxation revenue. This increases both the net result from transactions and the net result."
                }
            ], 
            "parent_id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c", 
            "type": "h4", 
            "id": "a29729d2-9d17-4994-9dd6-1f5ccdaa20b2"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to employment", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Higher than expected employment results in additional payroll tax revenue and increases both the net result from transactions and the net result."
                }
            ], 
            "parent_id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c", 
            "type": "h4", 
            "id": "8e8028e9-4f26-44a7-9eda-4bea64af2466"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to consumer prices", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The impact of higher consumer prices leads to higher Commonwealth sourced revenue (due to indexation), and higher GST and own-source taxation revenue, as the value of tax bases rise in nominal terms. The higher revenue is partly offset by the higher cost of supplies and services, and some increases in outlays on grants and transfers. However, this increase in expenses is limited by the annual indexation freeze for non-wage departmental expenses announced as part of the 2011-12 Budget Update . An increase in consumer prices results in an immediate increase in the superannuation liability and adversely affects the net result by way of an actuarial loss. The higher superannuation liability also increases the superannuation expense in the remaining out years. Overall, there is a positive impact on the net result and the net result from transactions in the out years."
                }
            ], 
            "parent_id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c", 
            "type": "h4", 
            "id": "922da4ae-230b-4e22-81a7-5ab02773e8d7"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to average weekly earnings", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "A rise in the level of economy-wide wages results in higher payroll tax revenue, contributing to an increase in the net result from transactions and net result. All government enterprise bargaining agreements are assumed to be unchanged over the projection period."
                }
            ], 
            "parent_id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c", 
            "type": "h4", 
            "id": "c2ef8811-87b6-45f2-b5e4-7355bc25f339"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to enterprise bargaining agreements", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "In the short term, enterprise bargaining agreements are fixed. Enterprise bargaining agreements can pose a substantial risk to Victoria's budget position in the longer term. An across the board increase in wages arising from an enterprise bargaining agreement which exceeds the wages policy guideline rate results in a decline in the net result from transactions. The rise in employee entitlements increases the value of the superannuation liability and results in a lower net result for the budget year. The higher superannuation liability flows through to an increase in the superannuation expense in the remaining out years."
                }
            ], 
            "parent_id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c", 
            "type": "h4", 
            "id": "6d593fdf-2647-47b8-82e5-9387386f50ff"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to domestic and overseas share prices", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Higher domestic and international share prices increase the value of domestic and international shares held by the State's insurance agencies which are included in the public financial corporations sector. The associated impact on dividends and income tax equivalents payable by the Transport Accident Commission and Victorian WorkCover Authority will add to general government sector revenue. As there have been substantial decreases in share and other asset prices in recent years, accumulated carry forward tax losses mean there is little or no impact of share prices on ITEs paid until the losses have been fully used. In terms of the superannuation liability, an increase in domestic and overseas share prices reduces the value of the superannuation liability due to the associated increase in superannuation fund assets. This gives rise to an actuarial gain which increases the net result in the budget year. The expected investment return on the higher level of superannuation fund assets also reduces the superannuation expense beyond the budget year, thereby improving the net result from transactions in these years."
                }
            ], 
            "parent_id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c", 
            "type": "h4", 
            "id": "9d41df59-1784-4236-8d9c-c9b19f6c2a06"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to property prices", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Higher property prices have an immediate impact on the net result from transactions through increased collections of stamp duty on land transfers. At the same time, the value of the superannuation liability decreases, due to the increased value of property holdings in superannuation funds' investment portfolios. This gives rise to an actuarial gain, thereby increasing the net result. In later years, higher property prices continue to raise land transfer duty and land tax revenues, while the previous increase in superannuation assets reduces ongoing superannuation expenses. Together the two effects increase the net result from transactions and the net result."
                }
            ], 
            "parent_id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c", 
            "type": "h4", 
            "id": "1732df99-aff2-4995-b895-9884c740a85a"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to property volumes", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Higher property transaction volumes increase stamp duty on land transfers, leading to a rise in the net result from transactions and net result."
                }
            ], 
            "parent_id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c", 
            "type": "h4", 
            "id": "c510eaea-25a5-4479-833e-29a1b1f19e62"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to interest rates", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "An increase in interest rates reduces the valuation of long-term insurance liabilities of PFCs and profits of these entities. As dividends of the insurance agencies are based on Performance from Insurance Operations, which excludes the impact on the profit of discount rate movements, the increase will have little impact on dividends. As income tax equivalents of the State's insurance agencies are assessed on net profit, changes in interest rates will potentially impact general government ITEs. However, accumulated carry forward tax losses mean there is little or no impact on revenues through ITEs until those losses have been used. There are lower dividends and ITEs from public non-financial corporations due to higher borrowing costs, as well as an increase in the borrowing costs of the general government sector. At the same time, an increase in interest rates reduces the value of the superannuation liability, giving rise to an actuarial gain. In terms of ongoing superannuation expenses, the net impact of higher interest rates is to increase the superannuation expense going forward. Accordingly, both the net result from transactions and the net result fall in the out years."
                }
            ], 
            "parent_id": "25459fba-a1f0-4ffb-a1b0-cc92bab7219c", 
            "type": "h4", 
            "id": "4cfa517b-2f8d-4c97-81d1-63826c1b4c92"
        }, 
        {
            "direction": "ltr", 
            "title": "STYLE CONVENTIONS", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Figures in the tables and in the text have been rounded. Discrepancies in tables between totals and sums of components reflect rounding. Percentage changes in all tables are based on the underlying unrounded amounts. The notation used in the tables and charts is as follows: LHS left-hand-side RHS right-hand-side s.a. seasonally adjusted n.a. or na not available or not applicable Cat. No. catalogue number 1 billion 1 000 million 1 basis point 0.01 per cent nm new measure .. zero, or rounded to zero tbd to be determined ongoing continuing output, program, project etc (xxx.x) negative numbers"
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "6e7e2fff-c094-47bb-8b51-0efbcf7cb058"
        }, 
        {
            "direction": "ltr", 
            "title": "INDEX", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "679d7baf-f0fb-4209-8a4a-efde69ae2901", 
            "type": "h2", 
            "id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b"
        }, 
        {
            "direction": "ltr", 
            "title": "2", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2011-12 Budget Update , 4, 39, 40, 41, 42, 50, 68"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "1fbab41b-28bd-4a92-98af-ee916cae7e71"
        }, 
        {
            "direction": "ltr", 
            "title": "A", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "AAA credit rating. See Triple-A credit rating Application of cash resources, 47-48, 58 Asia, 11, 12, 13, 18, 21 Australian dollar, 11, 13, 14, 16"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "c5b4dca0-f5d5-4b95-bcce-30c00a461f8f"
        }, 
        {
            "direction": "ltr", 
            "title": "B", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Borrowings, 64 Business confidence, 12, 16, 21 Business investment, 13, 14, 16, 21, 22 Business services, 13, 16, 20, 21, 22"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "77320d10-f020-4ae6-ad4d-0ed512fdaaa8"
        }, 
        {
            "direction": "ltr", 
            "title": "C", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Carbon price, 14, 17 Commodity prices, 13 Commonwealth fiscal stimulus, 16 Commonwealth-state financial relations Commonwealth National Partnership payments, 4 Competition and market reforms, 18, 23, 24, 25, 28-31 Consumer sentiment, 11, 12, 14, 15, 21, 22 Consumer spending, 14, 15, 16, 21, 22 Contingency, 45, 46 Crown Casino, 43"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "fc45cf4f-e39f-4531-925c-54a311f0e4cb"
        }, 
        {
            "direction": "ltr", 
            "title": "D", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Debt, 11, 12, 55, 56, 64, See also Net debt Demographic change, 12 Desalination plant. See Victorian desalinisation plant Dividends, 39, 43, 44, 54, 69 Downturn, 11 Dwelling investment, 14, 15"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "a9431033-5d43-4ec5-9598-1f6f5c086371"
        }, 
        {
            "direction": "ltr", 
            "title": "E", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Early childhood. See Education Economic conditions Australia, 12-14 Challenges, 11, 14, 16, 22 Victoria, 14-21, 35 World, 11-12, 14, 21 Economic downturn, 17, See also Global financial crisis Economic growth, 12, 13, 22 Gross state product, 11, 14, 15-16, 22 Economic projections, 14, 18 Economic reform agenda, 2-3, 18, 23 Education, 2, 16, 21, 23, 26-27, 46, 48 International, 14, 16 Employment, 11, 17, 18, 22 Euro area, 2, 12 Europe, 11, 12, 16, 18, 21 Expenses, 35, 40-41 Growth, 1, 3, 4, 5, 6, 36 Exports, 12, 16, 21"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "bc8c8783-aa73-47c6-90e6-611e87b6479b"
        }, 
        {
            "direction": "ltr", 
            "title": "F", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Financial markets, 11 Financial position, 35-37 Financial sustainability of the Victorian Government, 59-61 Fiscal stimulus. See Commonwealth fiscal stimulus"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "21b62e2d-ed2f-4284-9654-45fcdd0c11dc"
        }, 
        {
            "direction": "ltr", 
            "title": "G", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "General government net debt. See Debt and Net debt, general government Global financial crisis, 12, 16, 17, 22, See also Economic downturn Goods and Services Tax, 35, 44 Distribution Review, 30, 44 Grants, 1, 3, 30, 52, 53, 68 Grants Commonwealth, 38, 40, 42, 44, 45, 52 Expenses, 38 Gross state product, 35, 37, See Economic growth"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "9f423322-069e-4058-9ab9-f9c55ad0c74e"
        }, 
        {
            "direction": "ltr", 
            "title": "H", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Health, 21 High-value high-risk, 7, 28 Housing, 15, 22 House prices, 21 Human capital reforms. See Reforms"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "2b0a28b7-2983-40ae-b361-547bf602a198"
        }, 
        {
            "direction": "ltr", 
            "title": "I", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Imports, 13, 16 Income tax and rate equivalents, 42, 43 Independent Review of State Finances, 3, 7, 8, 31 Inflation, 14, 17 Infrastructure, 1, 2, 3, 6, 7, 9, 55, 57, 59 Spending, 3, 7 International Monetary Fund, 12 International trade, 12, 16 Investment Infrastructure, 7, 8, 9, 16, 35, 37, 59 Public, 16"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "91e0a3ac-3060-4c3f-aea7-ed0e26689025"
        }, 
        {
            "direction": "ltr", 
            "title": "L", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Labour market, 11, 14, 15, 17 Employment growth, 14 Labour force participation, 17, 26, 27 Landfill levy, 44"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "c77815c1-1642-49b5-b2a5-6028c0a8649e"
        }, 
        {
            "direction": "ltr", 
            "title": "M", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Manufacturing, 1, 2, 7, 8, 14, 16, 19, 20, 21, 32 Melbourne Water Corporation, 39, 43, 45, 57 Migration, 17, 18 Mining, 13, 20 Investment, 13, 19 Monetary policy, 12"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "821205ea-a342-4733-ad7d-4b38083fb37c"
        }, 
        {
            "direction": "ltr", 
            "title": "N", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Net debt, 55, 58, 60, 61 General government, 1, 3, 4, 6, 9, 35, 36, 37, 41, 47, 49-51, 61 Net result from transactions, 41, 42, 51, 54, 57, 62, 65, 67 Non-financial public sector, 55, 58, 60, 61"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "99424b9d-638c-461b-b790-5061725fabe8"
        }, 
        {
            "direction": "ltr", 
            "title": "O", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Oil prices, 14 Operating result Net result from transactions, 35, 37, 38, 41 Operating surplus, 35"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "fd7b8ae5-7bd4-4782-9132-e34df91f42cf"
        }, 
        {
            "direction": "ltr", 
            "title": "P", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Places Victoria. See Urban Renewal Authority Victoria Planning and infrastructure reforms. See Reforms Population, 14, 15, 17, 18, 22 Productivity, 11, 17, 18, 22, 35 Public financial corporations, 55, 69 Public non-financial corporations, 39, 49, 55, 69"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "59ac47a1-3e56-4224-ad22-25a09a0daf5e"
        }, 
        {
            "direction": "ltr", 
            "title": "R", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Recovery, 15, 17 Reforms, 18, 23, 24-31, 57 Reserve Bank of Australia, 12, 17 Retail industry, 14, 15, 16, 21 Revenue, 1, 4, 35, 36, 37, 39-40, 44, 45, 50, 51, 57, 60, 61, 67, 68, 69 Growth, 1, 3, 6, 36, 49 Initiatives, 4, 5, 43 Risks, 52 Risks to the outlook, 11, 21-22"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "3bee35e5-e526-4868-a8f0-db064150b325"
        }, 
        {
            "direction": "ltr", 
            "title": "S", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Safer Roads Infrastructure Program, 44, 45 Savings, 4, 5, 8, 36, 40, 46 Schools. See Education Schools and early childhood. See Education Sensitivity analysis, 65 Consumer prices, 68 Economic growth, 68 Employment, 68 Enterprise bargaining agreements, 68 Interest rates, 69 Property prices, 69 Property volumes, 69 Share prices, 69 Wages, 68 Service delivery, 3, 4, 8, 23, 25, 31, 35, 46, 48 Service reforms. See Reforms Skills, 11, 17, 18, 22, 23, 24, 26, 42 State Electricity Commission of Victoria, 44, 54 State of Victoria Financial Position, 63-64 Structural change, 11, 14, 16, 17, 18-21, 19, 20, 22 Summary operating result Non-financial public sector, 56-57 State of Victoria, 61-62 Surplus. See Operating surplus"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "86a4bb28-4381-40cf-bd7c-48d0f0c2fd9e"
        }, 
        {
            "direction": "ltr", 
            "title": "T", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Taxation, 42, 43 Land tax, 43 Land transfers, 1, 3, 4, 39, 43, 52, 69 Motor vehicles, 43 Payroll tax, 39, 43, 52, 68 Revenue, 35, 39 Tourism, 2, 11, 14, 16 Transport Accident Commission, 44, 55, 63, 69 Treasury Corporation of Victoria, 14 Triple-A credit rating, 4, 6, 8, 25, 35, 55, 56, 60, 61, 64"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "0107cffe-2409-432c-b15b-aff6f46f6060"
        }, 
        {
            "direction": "ltr", 
            "title": "U", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Unemployment, 21 Unemployment rate, 14, 17 Urban Renewal Authority Victoria, 44"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "20d95f3f-4a8b-428f-a427-1e0f0839ba8f"
        }, 
        {
            "direction": "ltr", 
            "title": "V", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Variations to expenses from transactions, 45-46 Victorian Competition and Efficiency Commission, 24, 29 Victorian desalination plant, 39, 45, 46, 48, 57, 58, 59 Victorian economic projections. See Economic projections Vocational education and training reform, 8, 23, 26-27"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "079e8db2-e3a8-4ce8-84a3-df8f42b85b6b"
        }, 
        {
            "direction": "ltr", 
            "title": "W", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Wages, 3, 40 Wage growth, 11, 17 Wage price index, 14 If you would like to receive this publication in an accessible format please telephone 9651 0909 or email information@dtf.vic.gov.au. 2012-13 Strategy and Outlook Budget Paper No. 2 www.budget.vic.gov.au"
                }
            ], 
            "parent_id": "1af7d86d-370a-4ce3-b014-d3212e9ef48b", 
            "type": "h4", 
            "id": "d67b24ba-5c5c-4072-96d0-90f1ea45249d"
        }
    ], 
    "metadata": [
        {
            "content": "Deidre Steain", 
            "name": "author"
        }, 
        {
            "content": "2012-05-04", 
            "name": "publicationdate"
        }
    ]
}