{
    "source_document_id": "", 
    "media_type_detected": "application/pdf", 
    "timestamp": "2016-04-03T09:34:15.352Z", 
    "warnings": [], 
    "answer_units": [
        {
            "direction": "ltr", 
            "title": "Victorian Budget", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h2", 
            "id": "d0d6bca3-916e-4735-8951-5b8aacebf6ab"
        }, 
        {
            "direction": "ltr", 
            "title": "2012-13 Regional and Rural Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Budget Information Paper No. 1 The Secretary Department of Treasury and Finance 1 Treasury Place Melbourne, Victoria, 3002 Australia Telephone: +61 3 9651 5111 Facsimile: +61 3 9651 5298 Website: www.budget.vic.gov.au Authorised by the Victorian Government 1 Treasury Place, Melbourne, 3002 Print managed by Finsbury Green, Level 9, 124 Exhibition Street, Melbourne, 3000 This publication makes reference to the 2012-13 Budget Paper set which includes: Budget Paper No. 1 - Treasurer's Speech Budget Paper No. 2 - Strategy and Outlook Budget Paper No. 3 - Service Delivery Budget Paper No. 4 - State Capital Program Budget Paper No. 5 - Statement of Finances (incorporating Quarterly Financial Report No. 3) ((c)) Copyright State of Victoria 2012 This book is copyright. No part may be reproduced by any process except in accordance with the provisions of the Copyright Act 1968 . ISSN 1440-6969 Published May 2012"
                }
            ], 
            "parent_id": "d0d6bca3-916e-4735-8951-5b8aacebf6ab", 
            "type": "h3", 
            "id": "643ca410-4893-4c19-8b8c-7cea844a53ea"
        }, 
        {
            "direction": "ltr", 
            "title": "Victorian Budget", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "36616663-fa2f-4c61-9c69-9a6d8b76bef5"
        }, 
        {
            "direction": "ltr", 
            "title": "2012-13 Regional and Rural Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "b23bc490-a15a-4d75-b0ea-3788b88090e0"
        }, 
        {
            "direction": "ltr", 
            "title": "Budget Information Paper No. 1", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "b23bc490-a15a-4d75-b0ea-3788b88090e0", 
            "type": "h3", 
            "id": "6b8bfb96-bdd9-45a4-9e1b-386e4c6ad17f"
        }, 
        {
            "direction": "ltr", 
            "title": "TABLE OF CONTENTS", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "b23bc490-a15a-4d75-b0ea-3788b88090e0", 
            "type": "h2", 
            "id": "7c65d327-bdb3-4fb7-b0e1-f3eb6817fb4f"
        }, 
        {
            "direction": "ltr", 
            "title": "Introduction ..................................................................................................... 1", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "7c65d327-bdb3-4fb7-b0e1-f3eb6817fb4f", 
            "type": "h4", 
            "id": "1476c87f-ed6d-42f5-ba09-642bcde904aa"
        }, 
        {
            "direction": "ltr", 
            "title": "Economic and industry trends in regional and rural Victoria ............................ 2", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Strong population and employment growth ............................................................................ 2 Diverse and robust industries ................................................................................................... 5 Impact of Commonwealth policy decisions .............................................................................. 6"
                }
            ], 
            "parent_id": "7c65d327-bdb3-4fb7-b0e1-f3eb6817fb4f", 
            "type": "h4", 
            "id": "fbe78d25-0cda-4ca3-a7f8-e1f85918f158"
        }, 
        {
            "direction": "ltr", 
            "title": "Existing government action .............................................................................. 8", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Regional Growth Fund .............................................................................................................. 8 Education and skills ................................................................................................................. 11 Health and hospitals ............................................................................................................... 12 Transport ................................................................................................................................ 13 Primary industries ................................................................................................................... 14 Bushfire and flood recovery .................................................................................................... 16 Water and the environment ................................................................................................... 18 Community safety ................................................................................................................... 19 Communities ........................................................................................................................... 21"
                }
            ], 
            "parent_id": "7c65d327-bdb3-4fb7-b0e1-f3eb6817fb4f", 
            "type": "h4", 
            "id": "95ac77da-f76b-4476-bbf4-06de873a85f2"
        }, 
        {
            "direction": "ltr", 
            "title": "2012-13 Budget initiatives .............................................................................. 23", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Transport ................................................................................................................................ 23"
                }
            ], 
            "parent_id": "7c65d327-bdb3-4fb7-b0e1-f3eb6817fb4f", 
            "type": "h4", 
            "id": "160eab42-0e58-4b4f-82d7-ae97926107da"
        }, 
        {
            "direction": "ltr", 
            "title": "Government initiatives by region - existing and new in this budget ............... 32", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Barwon South West ................................................................................................................ 32 Grampians ............................................................................................................................... 33 Loddon Mallee ........................................................................................................................ 34 Hume ....................................................................................................................................... 35 Gippsland ................................................................................................................................ 36"
                }
            ], 
            "parent_id": "7c65d327-bdb3-4fb7-b0e1-f3eb6817fb4f", 
            "type": "h4", 
            "id": "97affe2b-0b77-412b-96e3-648d7b4bb9c1"
        }, 
        {
            "direction": "ltr", 
            "title": "REGIONAL AND RURAL VICTORIA", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "b23bc490-a15a-4d75-b0ea-3788b88090e0", 
            "type": "h2", 
            "id": "1a522499-ac63-456b-8226-22556ab2a0c3"
        }, 
        {
            "direction": "ltr", 
            "title": "INTRODUCTION", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is committed to investing in and growing regional and rural Victoria to create new prosperity, more opportunities and a better quality of life. Regional and rural Victoria has an open and diverse economy with competitive strengths including a strong growth in services, excellent quality food and fibre production, a highly skilled workforce and liveable cities and country communities. The longer-term outlook for regional and rural Victoria is strong, with the regions accounting for: around a quarter of the State's economic output, or around $71 billion annually; approximately one quarter of Victoria's population, which is concentrated in regional cities, peri-urban areas and amenity regions; and around one-third of Victoria's exports. With these strengths, regional and rural Victoria is well positioned to take advantage of the growing Asian middle class, grow our export markets, innovate and create more jobs and career opportunities. The task for government is to continue building on the strength of the regions and maintain growth in the face of economic challenges that are having varied impacts across industry sectors and regions. The strong currency is impacting on Victoria's export and import replacing sectors such as primary production and manufacturing, which have a significant presence in regional and rural Victoria. The introduction of the carbon price is also expected to increase input costs, particularly for energy. The Government believes that regional and rural Victoria holds the key to balancing the State's future growth. In recent times Melbourne, and in particular the outer suburbs, have experienced comparatively high population growth. This population growth must be well managed to ensure liveability is maintained. Regional Victoria, which is also growing strongly, has a role to play. Boosting regional growth can improve quality of life in regional areas and help to reduce pressures on Melbourne. These challenges reinforce the need to focus on realising the potential of regional economies through investments to boost competitiveness and productivity. The long-term potential of regional Victoria can be realised through strategic and integrated approaches to: infrastructure provision - investments in freight and logistics, ICT and utilities to increase competitive advantages; land use and planning - working with industry and local communities to better manage new demands associated with growth; quality of life - investing in amenities and community facilities to provide opportunities and services available in larger cities; human capital and innovation - improved services and facilitating the development and adoption of new technologies; and capacity building - local leadership development and mentoring and strengthening regional governance arrangements. The Government's integrated approach to regional and rural development is based on empowering communities to make decisions and is backed by a significant package of targeted funding programs. The centrepiece of the Government's regional development policy is the $1 billion Regional Growth Fund (RGF), with $500 million available from the fund over the four years from 2011-12 to 2014-15. The Government's aim is to build on and mobilise the unique assets and advantages of the regions and strengthen the links between them. A long-term commitment to regional development by the Government will enable Victoria's regions to accelerate their growth."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "fa3ebc15-af05-4578-8560-ad5a7a0054e2"
        }, 
        {
            "direction": "ltr", 
            "title": "ECONOMIC AND INDUSTRY TRENDS IN REGIONAL AND RURAL VICTORIA", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Regional and rural Victoria has a diverse economic base, incorporating agriculture (dairy, livestock, grain, horticulture), resources (forestry and mining), utilities (energy and water), tourism, manufacturing and other services. The largest employment sectors across all regions include education and training, health care and social assistance, manufacturing, accommodation and food services and agriculture, forestry and fishing."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "a9d2b271-c57c-462c-9323-548d3eb7dacf"
        }, 
        {
            "direction": "ltr", 
            "title": "Strong population and employment growth", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Around one in every four Victorians live in a rural or regional area. Regional and rural Victoria has recorded strong population growth in recent years. As Chart 1 shows, in regional Victoria average annual population growth increased from 0.7 per cent in the five years to 2005-06 to 1.4 per cent in the five years to 2010-11. This is an increase of more than 100 000 people in 2010-11 compared with 2005-06. In all regions, population growth in the last five years was substantially higher than the previous five year period. Chart 1: Average annual population growth 2000-01 to 2010-11 0 0.5 1 1.5 2 2.5 Barwon Western District Central Highlands-Wimmera Lodden Mallee Goulburn-Ovens-Murray Gippsland Melbourne Regional Victoria Victoria 2006-2011 2001-2006 per cent Source: Australian Bureau of Statistics Victoria's regional cities and centres historically developed as key parts of the State's early economy as service hubs and value adding to agriculture and resources industries. They have also become fundamental to supporting Victoria's regional growth by acting as primary transport and economic links to Melbourne. These centres offer quality of life and opportunity to attract and retain people. They sustain internationally competitive manufacturing and service industries and provide important social and economic services for smaller nearby settlements. The Government has recognised the importance of regional cities to the future development of the State with the creation of a dedicated Regional Cities ministerial portfolio to coordinate Government policy and responsiveness and advocate for regional cities. Victoria in Future 2012 , recently released by the Minister for Planning, indicates Melbourne's population is expected to grow from 4.1 million to 5.4 million, an average annual growth rate of 1.3 per cent between 2011 and 2031. Regional Victoria's population is also expected to grow at a strong rate from 1.5 million to 1.9 million over the same period, an average annual growth rate of 1.2 per cent. Strong growth is expected in the regional cities of Geelong, Ballarat, Bendigo, Latrobe Valley, Shepparton, Mildura, Wodonga and Warrnambool. As Chart 2 indicates, average annual employment growth in regional Victoria was stronger than the metropolitan rate. Chart 2: Average annual employment growth (five years to 2010-11) 0 1 2 3 4 5 6 Regional Victoria Melbourne Barwon Western District Central Highlands-Wimmera Loddon Mallee Goulburn-Ovens-Murray Gippsland per cent Source: Australian Bureau of Statistics Unemployment rates in Victoria's regions are similar to those of metropolitan Melbourne. While Chart 3 shows the Central Highlands-Wimmera and Goulburn-Ovens-Murray regions had higher unemployment rates than metropolitan Melbourne, Gippsland and Loddon Mallee were lower than Melbourne. Labour force participation rates in regional Victoria are lower than in metropolitan Melbourne. Chart 3: Victorian unemployment rates by region (2011 average) 0 1 2 3 4 5 6 Barwon Western District Central Higlands-Wimmera Loddon Mallee Goulburn-Ovens-Murray Gippsland Regional Victoria Melbourne per cent Source: Australian Bureau of Statistics"
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "39bb48d4-2d28-4a56-a8a6-8a3e469ab36f"
        }, 
        {
            "direction": "ltr", 
            "title": "Diverse and robust industries", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "A number of key rural and regional industries, particularly in the agricultural sector, have performed strongly in recent years after over a decade of drought. A major component of regional Victorian output is the value of agricultural production and exports. Victorian agricultural exports contribute around 28 per cent to the national total, making Victoria the largest food and fibre exporting state. The dairy industry is Victoria's largest rural industry, generating exports worth $1.96 billion in 2010-11. This represents approximately 86 per cent of national dairy exports. Following a number of difficult years due to drought and a shortage in water allocations, recent conditions in the dairy industry have been favourable. Higher irrigation water allocations, improved on-farm pasture and feed production, relatively low grain and hay prices and stronger milk prices have contributed to growing optimism in the industry. Victorian grain producers have also enjoyed improved conditions in recent years. While Chart 4 illustrates the volatility inherent in crop production, recently improved conditions have resulted in above-average production. In 2010-11, grain exports grew sharply, rising by $442 million to $1.13 billion. Despite a tough economic climate and the high Australian dollar, food and fibre exports grew by 19 per cent last year (2010-11), jumping by $1.3 billion to reach $8.07 billion. Chart 4: Victorian winter crop production (a) 0 1 2 3 4 5 6 7 8 1999-00 2002-03 2005-06 2008-09 2011-12 V o lu m e o f p ro d u ct io n ( m ill io n t o n n e) Source: Australian Bureau of Agricultural and Resource Economics and Sciences, Australian Crop Report Note: (a) Light grey bars indicate estimates. The high exchange rate continues to affect Victoria's major exports, including manufactured goods, tourism, and education. However, it is expected that exports will continue to improve modestly over the next four years. For example, agricultural production volumes are expected to remain high in 2011-12, supporting food-related exports."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "cc3a9669-18a3-4dac-b093-66a24ad42484"
        }, 
        {
            "direction": "ltr", 
            "title": "Impact of Commonwealth policy decisions", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The actions of the Commonwealth Government also significantly impact on regional and rural Victoria. If implemented in its current form, the Murray-Darling Basin Authority's proposed Basin Plan will adversely affect northern Victoria's communities and industries. The transfer of 2 750 gigalitres of consumptive water each year from the Basin will result in substantial declines in output for key agricultural industries in Victoria. The Victorian Government's analysis estimates that, in northern Victoria, dairy production could decline by $54 million annually than if there was no further reduction in consumptive water use, a decline of 12 per cent. In addition, grape production could drop by $24 million annually, representing an 11 per cent reduction, with mixed grazing experiencing a potential 31 per cent reduction, approximately $38 million annually. Areas most likely to be affected include the Goulburn region (Campaspe local government area) and the Mallee region (including Mildura and Swan Hill). In the longer term, gross regional product (regional incomes in Victoria) could be half a percentage point lower than if there was no reduction in diversion limits. Short-term impacts are likely to be significantly greater than long-term impacts. Australian Bureau of Agricultural and Resource Economics and Sciences modelling indicates that as many as 4 500 jobs could be lost in the short term across the Murray-Darling Basin. This could lead to reduced income, social dislocation and isolation. The Government is strongly urging the Murray-Darling Basin Authority to revise its proposed Basin Plan so that it better balances the needs of regional communities with those of the environment. The Government is confident environmental outcomes can be met using less water if there is a greater focus on environmental infrastructure works and more efficient use of environmental water. Furthermore, the Government urges the Commonwealth Government to recognise the broader impacts of the Plan on regional communities and the need to provide effectively targeted transition assistance. Similarly, the Latrobe Valley faces significant challenges following the introduction of the carbon price by the Commonwealth Government from July 2012. In particular, the region's brown coal based power industry may face closures of generators, resulting in reduced employment and investment. Impacts along the region's entire supply chain are likely to occur due to the concentrated loss of high income jobs and uncertainty surrounding the pace of change in the region. The Victorian Government is investing $30 million to help support the Latrobe Valley transition to a more diverse economy to meet the challenges that will follow introduction of the national carbon price. This investment will drive growth through job creation, education and skills development, and new and expanded industries. This work is being delivered in partnership with local stakeholders through the Latrobe Valley Transition Committee which has representatives from all three tiers of government, unions, business, education and the community services sector. The Government will also be seeking to ensure that Victoria receives a fair share of the Commonwealth Government's Regional Infrastructure Fund, funded by the Minerals Resource Rent Tax. The Government will continue to work closely with Regional Development Australia Committees to support the development of regional priority projects. Up to $4.5 billion is expected to become available for regional infrastructure nationally, including in the non-resource-rich states. There is a very strong case for Victoria to receive a significant share of this funding to respond to the impacts of the mining boom. The Government has a long-term focus on accelerating growth in regional Victoria and infrastructure investment will be crucial to unlocking growth opportunities. Victoria's trade-exposed sectors are suffering reductions in their competitiveness because of the high Australian dollar and other sectors of the economy are experiencing reduced availability of skilled labour as a result of strong demand from the resource-rich states. The availability of additional funding for productivity-enhancing infrastructure will enable the Government to ease these pressures on Victoria's regional economy. The Government will also seek funding from the Commonwealth Government, through Infrastructure Australia, for rural and regional infrastructure priorities in the forthcoming round of the Nation Building Program ."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "169c9652-4914-4aab-83ee-a751de87f450"
        }, 
        {
            "direction": "ltr", 
            "title": "EXISTING GOVERNMENT ACTION", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Since coming to office, the Government has delivered on the ground investments to support rural and regional Victoria. This action will help regional communities and industries deal with the challenges they face, and provide them with access to high quality and responsive government services."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "437dc833-08e5-4772-b0f2-f80064e402b7"
        }, 
        {
            "direction": "ltr", 
            "title": "Regional Growth Fund", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Regional Growth Fund (RGF) is a key element of the Victorian Government's agenda to drive growth and prosperity in regional Victoria. The fund was enshrined in law by the Regional Growth Fund Act 2011 . The RGF contributes to a thriving regional economy and improves the quality of life of regional Victorians through four strategic objectives: strengthening the economic base of regional Victoria; facilitating the creation of jobs and improvement of career options for regional Victorians; supporting the resilience and sustainability of communities in regional Victoria; and increasing the capacity of regional communities to drive development in their region. The RGF has been established to strengthen infrastructure, services and facilities. Projects or project components must deliver additional benefits for regional and rural Victoria, over and above the existing core programs and infrastructure of State Government departments. The RGF's principles include providing flexible support to regions and a grassroots approach to identifying community projects. The RGF is the realisation of the Government's commitment to deliver greater quality of life, new opportunities and increased prosperity for regional and rural Victoria. The Government has committed $500 million over four years (2011-12 to 2014-15) to the RGF across two broad funding streams: strategic projects stream (60 per cent) funds projects with strategic significance that will deliver benefits for regional Victoria generally; and local projects stream (40 per cent) funds locally-driven projects benefiting particular regions or localities. Strategic projects stream Key allocations under the Strategic projects stream for 2011-12 have included the following. Economic Infrastructure Program The Economic Infrastructure Program aims to improve the productive potential of regional and rural Victoria by strengthening regional industries, supporting and growing local economies, and providing opportunities through investment in enabling strategic infrastructure. Specific projects include: $15 million towards a $45 million project to design, construct and commission a new, integrated Geelong Library and Heritage Centre, which will be a catalyst for transforming and connecting the region through lifelong learning, knowledge and culture. $7 million towards the $13.3 million Mildura Riverfront Development project (Stage 1) to provide significant upgrades to public infrastructure and open space, designed to provide the platform for future private investment in both commercial and tourism based enterprises. $5.2 million towards a $6.4 million upgrade of the Mildura Airport terminal, significantly increasing floor space to accommodate the current level of patronage and anticipated growth in passenger numbers. $2.2 million to Bruck Textiles (Wangaratta) towards a $5.9 million project focused on reconfiguration of plant and modifications of ancillary services, installation of batch processing equipment with integrated chemical dispersing system, wastewater management system, and on site analysis and monitoring equipment. $2 million towards $8.7 million of infrastructure works to secure investment in new processing lines at Hazeldene's Lockwood site. The project will deliver a cogeneration plant and water supply upgrade to support the expansion. $2 million towards the $2.9 million Great Southern Rail Trail Extension (Foster to Welshpool) project to develop a further three stages of the trail (including construction of the trail, bridges and associated infrastructure). $500 000 towards a $1.6 million project involving the development of the second stage of the Horsham Enterprise Estate located in Ballinger Street, Horsham. The project will create fully serviced industrial land to secure new industries for Horsham. Local projects stream Key allocations under the Local projects stream for 2011-12 included the following. Putting Locals First Program The Putting Locals First Program has been designed to realise the Government's policy of supporting the development of local solutions to address gaps in services and infrastructure in regional communities. Specific projects include: $500 000 for a project to assist with the redevelopment of Colac's Bluewater Fitness Centre dry program and stadium areas; $300 000 towards Stages 2-5 of the Kyabram Bicycle and Pedestrian Trail; $40 000 to the Bulmer's Farm Fresh Vegetables project to implement best practice fresh vegetable production and on farm processing in response to emerging market trends for both the domestic and export markets. This will be implemented through key processing design enabling efficiency and productivity of value added fresh vegetable products; and $15 000 to host the second annual Marysville Sparkling Wine Festival. The festival will commence in the week preceding the Melbourne Cup and include a variety of events all designed to raise the profile of Marysville and Triangle as a viable and attractive tourism destination. Local Government Infrastructure Program The Local Government Infrastructure Program aims to provide regional and rural councils with certainty to plan for and build new infrastructure or renew assets. Specific projects include: $2.1 million towards the $4.5 million redevelopment of the Indigo Shire Civic Centre; $2 million towards the $8 million redevelopment of the Bendigo Library and Community Hub; $1.2 million towards the $1.8 million replacement of Magpie Bridge, Ballarat; $1.2 million towards the $2.9 million enhancement of Wonthaggi's town entrance; and $350 000 to substantially rehabilitate and upgrade the existing Barham River Road bridge so that its load carrying capacity adequately caters for heavy vehicles. Regional Growth Plans Regional Growth Plans will provide a broad direction for regional land use and development as well as high level planning frameworks for key regional centres. The Plans are to be completed by mid-2013 and will provide the means to implement strategic land use and infrastructure directions set out in the Regional Strategic Plans prepared in 2010. The Plans are being prepared in partnership with local government and state agencies and authorities. The Plans will: identify important economic, environmental, social and cultural resources to be preserved, maintained or developed; provide direction for accommodating growth and change including residential, employment, industrial, commercial, agricultural and other rural activities; show broadly which areas of land can accommodate growth and which are to be maintained, including consideration of the infrastructure needed to support growth or change; and assist councils by streamlining planning policy, potentially reducing the amount of strategic work required."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "039491ff-0dbe-431b-972c-08668098def6"
        }, 
        {
            "direction": "ltr", 
            "title": "Education and skills", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is providing Victorians in regional and rural areas with high quality education facilities and services. The Government has provided $6 million over four years to assist Victoria's smallest rural kindergartens. Sixty-five small rural kindergartens have already received grants of up to $20 000 to assist with their administrative and operational costs. The grants will help Victoria's smallest rural kindergartens to continue to provide vital preschool education for families. The Government is providing $5 million over four years through the RGF to improve Year 12 retention rates in regional and rural Victoria. The Local Solutions Year 12 Retention Program will support government, Catholic and independent secondary and P-12 schools to introduce innovative programs and improve retention rates. The Government is regenerating and modernising schools across Victoria. Funding has been provided for upgrades and redevelopment to: Seymour College - $7 million; Colac Secondary College - $10.2 million; Horsham Special School - $7 million; Leongatha Secondary College - $10 million; Eaglehawk Primary School - $2 million; and Toorloo Arm Primary School - $3 million. Funding of over $26.5 million is being provided for a new secondary college at Torquay. This investment will allow students along the Surf Coast to complete their schooling in their local community. Funding of $2 million is being provided for the design, tendering and site preparation for planned major upgrades at the Geelong campus of the Gordon Institute of TAFE and $1.5 million for the East Gippsland Institute of TAFE. Through the $20 million Regional Partnerships Facilitation Fund the Government is supporting projects that contribute to increasing the rate of higher education participation and attainment in regional Victoria. This will help bridge the current gap between participation and attainment rates in metropolitan Melbourne compared to regional Victoria."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "a7b3bcac-987e-47a8-97b6-ee827efb38f7"
        }, 
        {
            "direction": "ltr", 
            "title": "Health and hospitals", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is ensuring Victorians in regional and rural areas have access to quality health care close to home. To support the Rural and Regional Health Plan released in December 2011, the Government invited health service providers to apply for grants from the Rural Capital Support Fund. The $56 million fund, available over four years, supports infrastructure investment in rural and regional areas. The Government has also funded numerous capital and equipment projects across the State's hospitals including: $40 million for the Echuca Hospital redevelopment and expansion; $17.9 million for the Kerang District Health residential aged care redevelopment; $8.3 million towards planning, development and infrastructure works to support the commitment to upgrade the Geelong Hospital; $2 million over two years for the Ballan Hospital redevelopment; $2 million for the Warragul Hospital emergency department upgrade; and $5 million for the Mildura Base Hospital expansion. This investment is alongside the $102 million commitment to expand the scope of the Bendigo Hospital redevelopment project. This additional funding will deliver an Integrated Regional Cancer Centre on the main campus, a five-bed mother-baby unit, a mental health inpatient facility and expanded educational facilities. This funding adds to the $528 million previously committed to the project bringing the total investment to $630 million. It is critical that the right skills and expertise are available in the health sector. To support this the Government has commenced a five-year regional and rural health overhaul worth $14.2 million. This funding will provide scholarships for medical students studying in rural areas, support for the placement of trainee doctors and midwifery students in rural areas, establish a Rural Relocation Fund to assist doctors to relocate to regional areas, provide a grants program to improve bush nursing services, and improve collection of rural obstetrics data. The Government is providing funding of $73.4 million over four years for additional health services in Ballarat, including supporting the recruitment of 10 general practitioners to fill vacancies in the Ballarat area, and an additional 20 doctors and 80 nurses at Ballarat Base Hospital. The Government is also investing $1.8 million over 2 years for the refurbishment and expansion of Ballarat District Nursing and Healthcare facilities. The Government is investing $1.1 million over four years to support dental practitioners to relocate from metropolitan locations to rural and regional communities. To improve ambulance services for rural and regional Victorians the Government is building new rural ambulance branches and upgrading existing rural branches, as well as recruiting an additional 240 new rural ambulance staff. This will enable the upgrading of the Maryborough and Castlemaine branches to 24-hour rostered coverage with professional paramedics, new 24-hour professionally staffed ambulance stations at Beaufort, Grantville and Wallan and establishment of mobile intensive care single responder units in Warrnambool, Horsham, Mildura, Shepparton, Wangaratta, Wodonga, Sale, Bairnsdale, Wonthaggi and Swan Hill."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "d16ffa5a-c89f-4940-b14d-d0189b232410"
        }, 
        {
            "direction": "ltr", 
            "title": "Transport", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is ensuring that regional centres and towns have the necessary infrastructure to ensure effective and efficient connections are available for rail, road and freight. The Government is also making a significant investment in public transport across regional Victoria. Roads As part of the Country Roads and Bridges program, the Government has provided $160 million a year over four years to 40 rural councils to apply for up to $1 million in funding for country roads and bridges projects. This improves local roads and reduces the pressure on rate rises from regional Victoria's 40 smallest local governments. The $60 million Better Regional Roads program provides continued funding for road connections between Melbourne and regional Victoria to further support regional growth. Other road projects funded for regional areas include: $50 million to duplicate the Western Highway between Burrumbeet and Beaufort; $15 million for Princes Highway overtaking lanes west of Colac; $8 million for sealing of the Omeo highway; $5.2 million for two rural overtaking lanes for the Melbourne-Lancefield Road; $4.5 million for Ballarat-Buninyong Road upgrade; $5.0 million to start work on the Princess Highway West - Colac to Winchelsea; $3.4 million to start work on the Kilmore-Wallan bypass; $3 million for the Geelong Ring Road noise walls initiative; and $2.5 million to start work on the Ballarat Western Link Road. Public transport and rail Government initiatives to support regional public transport and rail include: Delivering the Regional Rail Link project, which will provide improved rail services from Geelong, Ballarat and Bendigo into Melbourne. Delivering more train services to Wendouree Station and improved access to rail services for people in Ballarat. This includes $1.6 million over four years to provide an additional 68 services each week to and from Wendouree. Returning passenger rail services to the north-central Victorian town of Talbot, with the allocation of $2.5 million to upgrade Talbot Station. The service is due to begin in 2013, connecting with Maryborough line trains once Talbot Station has been re-opened. Implementing a $47.3 million program to improve country level crossings across Victoria, including the upgrade of Warragul Station. As part of this package, $2 million has been allocated to improve the crossing at Lardner's Track, Victoria's number one country level crossing black spot. The upgrade of Warragul Station is also on schedule with the first funding for the $17 million project already approved. The project will improve traffic flow and safety with the newly constructed underpass. As part of the development of Avalon airport as Victoria's second major international and domestic airport, $3 million over two years has been provided to plan for the Avalon rail link. In addition, $2 million over two years has been provided for research into the return of regional rail services between the major regional cities of Geelong, Ballarat and Bendigo. Establish 800 new weekly bus services in the Latrobe Valley. The new bus services will run more frequently, for longer hours, and will expand network coverage in Traralgon, Moe, Morwell, Churchill and surrounding smaller townships. Funding of $10 million for the improvement of the Warrnambool to Geelong rail link through the construction of a new rail passing loop. The passing loop will provide both V/Line and rail freight operators with greater flexibility improving their ability to schedule and operate more frequent passenger and freight trains."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "42fc2d67-45e4-46b6-a246-7778003b42ce"
        }, 
        {
            "direction": "ltr", 
            "title": "Primary industries", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The agriculture, fisheries, forestry, mining and energy industries are critical to the economies of regional and rural Victoria. The Government is providing the right policies and support for internationally competitive primary industries to thrive in Victoria. Agriculture, fisheries and forestry Government initiatives to support agriculture, fisheries and forestry include: The $2 billion Northern Victoria Irrigation Renewal Project that will help meet Victoria's contribution to a future Murray-Darling Basin Plan and deliver a world-class irrigation system for northern Victoria's food producers. Delivering an election commitment to reintroduce a fox and wild dog bounty by offering Victorian farmers and hunters $10 for each fox and $50 for each wild dog. The $4 million bounty program has already resulted in 27 989 fox scalps and wild dog skins being handed in. Introduction of a Farm Debt Mediation scheme, where banks and other creditors must now offer to mediate with Victorian farmers before foreclosing on their debts. The Government has allocated $3.5 million over four years for the scheme. Assistance for farmers under age 35 with a stamp duty exemption scheme that was doubled from an original funding commitment of $6 million to $12 million. The Government also provided assistance to young famers to purchase their first property by expanding a concessional loans scheme from $15 million to $22.5 million over the next five years. This was in addition to an increase in the First Farm Grant of $1.2 million. The provision of $2 million for the Farmers' Market Support Program, directed through Victoria's 48 regional and rural councils and nine interface councils, and the Victorian Farmers' Markets Association to support new and existing farmers markets and stallholders. Release of the Timber Industry Action Plan that proposes VicForests offer long-term supply agreements for timber for up to 20 years, flexibility to sell timber in a variety of ways including timber auctions and other sales arrangements, and consideration of compensation for changes in Government policy that impact on supply. Announcing the construction of a $1 million offshore reef at Anglesea and Torquay to provide sports fishing opportunities for species such as yellowtail kingfish, morwong and snapper. Another eight recreational fishing reefs are to be constructed over the next four years with locations such as Gippsland Lakes, Western Port and Port Phillip Bay being assessed. This is in addition to three already provided in Port Phillip Bay. Supporting local food and fibre producers with a $5 million initiative to establish marketing cooperatives to help market quality Victorian agricultural food and fibre products. Partnering with the Grains Research and Development Corporation to establish a national grains genebank in Horsham. Providing $3.4 million to support innovation in development of grain varieties. Earth resources and energy Government initiatives to support the energy and earth resources sectors include: The Alcoa Anglesea Mine Lease of 1961 has been renegotiated and updated to generate greater environmental and economic benefits for local communities in Anglesea, Geelong and the wider Victorian community. The Government is investigating the potential of capturing carbon dioxide from electricity generation and new coal-based industries in the Latrobe Valley. If viable, carbon capture and storage has the potential to ensure Victoria will continue to use its brown coal resource in a carbon constrained future. The Victorian and Commonwealth Governments have committed $100 million to this project. The Government increased funding of the Energy Technology Innovation Strategy by $41 million to drive advances in low emission technologies and to secure Victoria's energy future. The focus is on those technologies best able to deliver clean, cost-competitive energy supplies for the state such as clean brown coal technology and renewable energy technology advances."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "fb561a3f-81b5-4ae6-a040-61ff54b610e5"
        }, 
        {
            "direction": "ltr", 
            "title": "Bushfire and flood recovery", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Regional and rural communities have been impacted by devastating bushfires and floods in recent years. The Government has undertaken major initiatives to support affected individuals and businesses. Bushfire recovery In recognition of the continued need to provide specific ongoing assistance to individuals and communities affected by the 2009 Victorian bushfires, the Government established the Fire Recovery Unit in Regional Development Victoria (RDV). The Fire Recovery Unit was established on 1 July 2011 to assist fire-affected communities across Victoria by facilitating strong relationships and clear responses to identified community needs. New or extended programs provided by the Government in the last 12 months include: Bushfire Communities Support program - a $2.7 million program to provide personal support services to people impacted by the 2009 bushfires. Bushfire Buy-back Scheme - to support the voluntary acquisition of property destroyed by the 2009 bushfires determined to be of unacceptably high bushfire risk. Marysville and Triangle Economic Recovery Package - a $5.2 million package to support new investment in Marysville and surrounding communities. Up to $19 million has been committed towards the development of a hotel and conference centre in Marysville. Skills, Training, Engagement and Practical Support grants - to provide grants of up to $30 000 for individual projects to promote community leadership, provide training and skill development, strengthen community networks and communications, or provide mentoring and practical human resources support. Flood recovery The Government has provided significant support to victims of the floods that occurred in 2010 and 2011. Beyond initial disaster response support, throughout 2011 and into 2012 support continued in the form of: Flood support workers in 29 municipalities. Flood recovery centres in Charlton and Kerang. Housing assistance including three portable units and 37 caravans. Support for small business, including: $3.4 million to extend a program of financial counselling and advice to primary producers and small rural businesses; clean-up and restoration grants of up to $25 000 for small businesses, farmers and not-for-profit organisations directly affected by the floods; and a $10 million Victorian Business Flood Recovery Fund encouraging private sector investment and job creation to enhance economic development in flood affected communities. Support for primary industries including: a $17.5 million Lower Loddon Irrigators Recovery Package including voluntary land buy-back and incentives, and support for irrigator recovery; $5.1 million for a Lower Loddon floodplain and groundwater bore works; and the Department of Primary Industries (DPI) provided information and links to relevant experts for farmers and farming communities including environmental and production recovery advice. Restoration of Victoria's natural environment including stream and waterway clean up, park restoration, repair of flood warning sites, work to address levee breaches, and community flood studies (underway or planned in Charlton, Creswick, Clunes and other locations in western Victoria). Investment of $2.4 million to boost Victoria's capacity for flood mitigation and increase flood intelligence. Through this program detailed flood investigations have been planned for Donald ($135 000) and Skipton ($85 000). Reconstruction of damaged infrastructure including $147.8 million allocated to the repair of arterial roads, $20.4 million to the regional rail network, $6 million to the repair of Wilsons Promontory entrance road leading to Tidal River, and a $30 million Flood Recovery Community Infrastructure Fund to help councils and community groups restore flood affected assets such as playgrounds, swimming pools, sporting facilities, picnic areas and recreational walkways. Initiatives to support communications and community engagement, and planning for future floods and natural disasters, including a dedicated flood recovery website and printed guide to provide information on support, advice and financial help posted to more than 8 000 affected households and made available through flood recovery centres and support agencies. In addition, the Government provided assistance following the floods of late February and early March 2012 including: Clean up and restoration grants of up to $25 000 for primary producers, small businesses and not-for-profit organisations in the Shires of Indigo, Greater Shepparton, Moira and Towong, who suffered direct damage to fund clean up activities, replacement of damaged equipment, stock and other general repairs. Assessment of other affected areas is ongoing. Low interest concessional loans of up to $200 000 are available to eligible primary producers, small businesses and not-for-profit organisations affected by the floods in 20 local government areas - Alpine, Ballarat, Benalla, Campaspe, East Gippsland, Greater Bendigo, Greater Shepparton, Indigo, Macedon Ranges, Mansfield, Mildura, Mitchell, Moira, Mount Alexander, Murrindindi, Strathbogie, Towong, Wangaratta, Whittlesea and Wodonga. Partnering with the Victorian Farmers Federation to co-ordinate delivery of emergency fodder."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "8de63712-b9f7-4bb0-8ab5-12e1777e2007"
        }, 
        {
            "direction": "ltr", 
            "title": "Water and the environment", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is ensuring the delivery of high quality water and waste services to regional and rural Victoria to provide community and economic benefits and improve the local environment. As part of the 2011-12 Budget , the Government announced $1 million for a feasibility study to investigate alternative water supply sources for Ballarat. This is the first step of Living Ballarat - a plan that aims to transform the city's integrated water cycle management. This plan will develop a citywide integrated water cycle management framework to make better use of the city's water resources and investigate alternative water supply options. The Government is providing $1 million to help fund the first stage of the $3.8 million Warrnambool Rainwater Roof Harvesting Demonstration project which will save 37 megalites of water. The Government is working to improve water security in regional communities. Funding of $1 million has been allocated to complete stage 1 of the Lindenow Valley Water Security Project which will investigate options to improve the reliability of water supplies in the Lindenow Valley, while also protecting the high environmental values of the Mitchell River and the Gippsland Lakes systems. In June 2011, the Government announced that six small Victorian towns will receive a total of $3.3 million in investments to improve water quality and wastewater management. Funding allocated under the Small Town Quality Fund includes: $1 million to connect Alberton to a pressured sewerage system; $1 million to install a two megalitre a day ultra-filtration treatment plant at Wycheproof; $1 million to enable Rural City of Wangaratta to connect Moyhu to a sewerage system; $105 500 to investigate water treatment systems at Pimpinio; $156 250 to install a microfibre filtration unit and coagulation tanks at Quambatook; and $65 000 to help Rural City of Benalla develop community education materials to improve the efficiency and lifespan of Baddaginnie's septic systems. The Government is also supporting innovation in regional wastewater management by investing $2.2 million for a new wastewater management system at Bruck Textile's plant in Wangaratta as part of the $1 billion Regional Growth Fund. The Government announced packages to assist regional and rural areas to better manage waste. In March 2012, the Government provided $5.5 million to be invested in organic waste recovery and recycling in regional and rural areas to reduce the amount of food scraps and organic waste dumped in landfill. Of this funding: over $2 million will fund a regional organics strategy, providing support towards projects such as upgrading composting facilities; and $3 million will fund priority waste projects in regional Victoria over the next two years as determined by Regional Waste Management Groups. In addition, the Government announced a $3.5 million package that will help rural landfill operators transition to best practice standards. The Government has established the Gippsland Lakes Ministerial Advisory Committee to help secure the health of the Gippsland Lakes. The work of the committee will be underpinned by government investment of $10 million over four years for practical environmental projects. The Government has created 60 new Landcare facilitator positions across Victoria. The new positions will provide administrative expertise and experience, allowing volunteers to focus on developing and implementing positive environmental projects."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "3534d938-ea68-47ee-b01b-54eeb61529ad"
        }, 
        {
            "direction": "ltr", 
            "title": "Community safety", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Police and crime prevention The Government is committed to ensuring that people living in regional cities and country communities feel safe in their homes, on the road, on public transport and in the community. Additional focus is also being placed on protecting local businesses and agricultural enterprises against damage and theft, which is a significant burden on profitability. Regional and rural Victoria is benefiting from the Government's record investment of $602 million to fund 1 700 additional frontline Victoria Police by November 2014. Victoria Police will have delivered 850 of these new police to fill shortages across the State by mid-2012. The four major regional centres of Ballarat, Geelong, Bendigo and Traralgon will also benefit from the Government's $212 million investment to recruit and train 940 Victoria Police Protective Services Officers by November 2014 to patrol train stations after 6pm until the last train. The Government has also invested $30 million towards new police stations and residences - regional upgrades include Ballarat, Mooroopna and Heywood as well as land acquisition in Waurn Ponds and Sale. The Government is committed to addressing the increasing rate of livestock theft and farm crime through the new Victoria Police Livestock and Farm Crime Specialist Group. The Group, which currently comprises 42 Agricultural Liaison Officers across the state, has been set up to build the investigative capacity of a larger number of police across Victoria. In addition to the establishment of the Livestock and Farm Crime Specialist Group, Victoria Police has introduced accompanying initiatives to tackle rural crime including the creation of a coordinating committee of stakeholders, the development of investigative guidelines, a central information hub for timely and secure access to information, and a twice-yearly conference. In order to prevent localised crime and vandalism, regional and rural communities are sharing in the Government's $25 million Community Crime Prevention program, funding grassroots crime prevention initiatives to build safer communities, which includes: community safety fund grants - providing grants of up to $10 000 for councils and community groups to implement practical community safety projects such as locks, lights and fencing; graffiti removal and prevention grants - making funding between $5 000 and $25 000 available to local councils to partner with local communities across Victoria to develop and deliver local solutions to graffiti, including purpose-built community graffiti removal trailers, graffiti removal kits and anti-graffiti coating kits; and public safety infrastructure grants - providing grants of up to $250 000 for councils to develop public safety infrastructure such as alarm systems, lighting systems and CCTV systems. Emergency Services The Government is committed to improving the State's capacity to deal with and respond to natural disasters across regional Victoria. The 2011-12 Budget invested heavily in measures to assist community safety including: $65.8 million for 60 new or upgraded Country Fire Authority (CFA) stations and the roll-out of 101 new firefighting vehicles. The new CFA infrastructure will create a better operational environment for CFA volunteers and staff who play a crucial role in protecting the safety of Victorians. A record $38 million commitment in the Victorian State Emergency Service (VICSES) for volunteer support programs including 23 staff for volunteer support across Victoria, 10 additional staff to fill gaps in key Incident Management Teams that provide warnings and information to communities, critical communication equipment and for the purchase of command and control vehicles including a Heavy Rescue Truck for Colac and six Medium Rescue Trucks to Ballarat, Cobram, Marong, Foster, Bannockburn and Dartmoor. $9.5 million for Life Saving Victoria for clubhouse upgrades and lifesaver volunteer programs. Lifesaving clubhouses form a vital community hub for many Victorian towns and this funding has ensured Life Saving Victoria and its volunteers can continue the important role of protecting the lives of Victorian communities, especially in regional and rural areas. A record $11.6 million was allocated to 196 local volunteer emergency services groups through the Volunteer Emergency Services Equipment Program (VESEP), with the overall value of equipment purchased in excess of $16 million. VESEP provides local emergency services volunteer groups access to grants for operational equipment, vehicles, trucks, tankers, watercraft, trailers and minor facility improvements. These funding measures contribute directly to the safety of our communities and ensure we continue to support Victoria's 90 000 plus volunteers who do a remarkable job keeping Victorians safe. The Government has enshrined the rights of Victoria's CFA volunteer firefighters in legislation with the passage of the CFA Amendment (Volunteer Charter) Act 2011 through Parliament The Government is continuing to work towards major emergency management reform outlined late last year in its Green Paper on emergency management, Towards a More Disaster Resilient and Safer Victoria . The Green Paper is an important step in the process to improve Victoria's emergency management arrangements and reduce the barriers to achieving an 'all hazards, all agencies' approach, particularly for large-scale and complex emergencies which occur more frequently in regional and rural Victoria. The forthcoming White Paper will inform the development of a comprehensive policy proposal to reform Victoria's emergency management arrangements, to be released in 2012. The Government has undertaken a number of measures to improve emergency service delivery, correct deficiencies in our ability to respond to large-scale events, and to implement all the recommendations from the 2009 Victorian Bushfires Royal Commission and is now working to implement recommendations from Neil Comrie's Review of the 2010-11 Flood Warnings and Response."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "f939e21b-0790-4429-8be6-d96b0fe83114"
        }, 
        {
            "direction": "ltr", 
            "title": "Communities", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is committed to strong and vibrant communities in regional and rural Victoria. The Government is investing $4 million over four years in the Regional Arts Transformation Program. This includes $2 million to support artists to develop significant projects on location in small towns that will benefit the local area. To support the work of the Centres for Multicultural Youth in regional areas the Government has provided funding to support disadvantaged young people living in regional areas who are from culturally and linguistically diverse backgrounds to actively participate in their communities. The funding, provided for four years, includes the establishment of two regional Centres for Multicultural Youth offices and employment of two bicultural workers. To support multicultural communities in regional Victoria, the Government has appointed five Regional Advisory Councils that include local residents, representatives from community organisations and multicultural service providers. The Councils will advise the Victorian Multicultural Commission on local issues, advocate on behalf of local communities and advise, consult and engage with culturally and linguistically diverse communities. Under the Advancing Country Towns initiative, nine communities are sharing in a $9.4 million Government investment. The initiative focuses on creating opportunities and building on the strength of communities to tackle complex socioeconomic disadvantage in the local area. Benalla, Colac, Lakes Entrance, Robinvale, Alexandra, Clunes, Heywood, Mallee Track and Meeniyan regions are all benefiting from grants of over $800 000 over four years. The Government is supporting sporting and recreational opportunities in regional and rural communities. The Community Facility Funding Program , a grants-based program, is available to both local councils and community organisations to help fund planning and building of community infrastructure. In 2011, the Government increased the maximum grants limit for all grant categories and communities such as Colac have benefitted, receiving the maximum grant for major facilities, with $650 000 for the fitness centre stadium redevelopment. Other beneficiaries include the Tallangatta multi-sporting precinct with $400 000, Katamatite sports centre and community hub with $500 000 and $100 000 for the Shepparton sports precinct development. In addition, $26.5 million is being provided to support the third stage of the redevelopment of the Geelong Football Club's stadium at Kardinia Park. The $100 million Putting Locals First Program, part of the Regional Growth Fund, helps rural and regional communities to initiate service and infrastructure responses which reflect local priorities. The initiative will support community skill development and build connections between people, resources and services for a stronger community. For many regional areas tourism is vital to the local economy. That is why the Government provided over $2.6 million to Tourism Victoria in 2011-12 for regional and rural programs. This includes $500 000 for the Country Victoria's event program which assists with marketing tourism events in regional areas to attract local and interstate visitors. This funding also delivers important election commitments including: Buninyong Botanic Gardens; Old Gippstown Heritage Park in Moe; and Kyneton Food and Wine Directory. Through partnerships with regional councils and sporting organisations, the Government helped secure the Davis Cup tie in Geelong and Australia's first ever world ranking snooker event in Bendigo. The Government is strengthening Victoria's iconic regional events, providing $600 000 over four years to secure the future of the historic Stawell Gift, one of the world's most prestigious footraces, and $200 000 over four years towards the Melbourne to Warrnambool Cycling Classic."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "5341799d-7b9e-4202-83f6-bd2ac212f9d0"
        }, 
        {
            "direction": "ltr", 
            "title": "2012-13 BUDGET INITIATIVES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2012-13 Budget builds on the significant program of investment over the past year and continues to deliver on the Government's commitment to regional and rural Victorians."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "0547518b-5c1a-4d23-ada8-8f26a457ea19"
        }, 
        {
            "direction": "ltr", 
            "title": "Transport", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government will ensure transport infrastructure and services in regional Victoria are improved. The Government is investing in the maintenance and upgrade of rural and regional transport through the following regional transport projects announced in this year's budget. Western Highway - Duplication from Beaufort to Buangor: The Government is investing $42.2 million to duplicate approximately 18 kilometres of the Western Highway between Beaufort and Buangor. This upgrade will change this section of the existing Western Highway into a four lane divided highway. Ballarat Western Link Road : The Government will provide $35.5 million to deliver on its election commitment to construct the 4.2 kilometre long Ballarat Western Link Road between the Western Freeway and Ballarat-Burrumbeet Road. This will support economic development in Western Ballarat. Hume Freeway - rest area upgrades : Existing rest areas along the Hume Freeway will be upgraded to provide additional truck parking spaces and improved amenities. The Government is providing $6 million to this project. Rural overtaking lanes : The Government is investing $7.1 million to construct overtaking lanes on the Strzelecki and Hyland highways, and two new lanes on the Melbourne-Lancefield Road to reduce congestion and improve road safety. Local timber roads: The Government is providing $1 million for road upgrades to widen and seal road shoulders used frequently by the timber industry. Regional rail network major periodic maintenance (passenger and freight) : The Government is providing $171.9 million for major periodic maintenance of the regional rail network for both passenger and freight services. This will ensure train punctuality and reliability, and passenger comfort is significantly improved on passenger services. Improved network reliability will ensure improved competitiveness of Victoria's freight services. Regional rolling stock : The Government will purchase additional regional rolling stock and associated infrastructure to improve the capacity of existing regional passenger train services. Warragul Station car park improvements : The Warragul Station will be further improved through additional car parking spaces, a bus interchange and improvements to facilities. The Government is investing $10.7 million to fulfil its election commitment. Lara to Avalon Airport Link : The Government is investing a further $2.1 million to progress its election commitment to deliver a new rail link to Avalon Airport. This funding will be used to undertake the necessary planning and business case development for the new rail link. Port of Hastings development : The Government will provide funding to plan for the expansion of the Port of Hastings. Local ports critical infrastructure works : The Government is investing $22.9 million for the redevelopment and repair of local port assets to support tourism, aquaculture and recreation. Boost for Victoria's local ports : The Government will invest $2.8 million to maintain local ports infrastructure. This will including dredging and environmental plan actions. Health and hospitals The Government will improve the standard and accessibility of health care services for rural and regional communities and delivering on its election commitments. To help achieve these aims the Government is investing in regional areas through the following projects. Ballarat Hospital - additional beds, ambulatory care and helipad : The Government is delivering its commitment to redesign and upgrade the Ballarat hospital, providing $46.4 million to the project. A helipad will be added to the hospital's roof, additional car parking will be provided, and an additional 60 beds will improve the hospital's capacity. Castlemaine Hospital upgrade : The Castlemaine hospital will also be upgraded to deliver on the Government's election commitment. The Government has provided $10 million to relocate and refurbish the urgent care department, construct a second theatre, redesign a surgery ward and upgrade infrastructure at Castlemaine Hospital. Geelong Hospital - major upgrade : The Government is providing $93.3 million to a major upgrade of Geelong Hospital. This will include 64 additional beds, and a supportive cancer centre. This will deliver the Government's election commitment to upgrade the Geelong hospital. Kilmore and District Hospital redevelopment : The Government is providing $20 million to redevelop and expand the Kilmore and District Hospital. This will provide an additional 30 acute beds, a dedicated outpatient service, and enhanced ambulance care services at Kilmore hospital. This will deliver the Government's election commitment. Charlton Hospital reconstruction : The Charlton Hospital was extensively damaged in the January 2011 floods. The Government will provide $22.7 million to reconstruct the damaged hospital. The new hospital will also ensure enhanced residential aged care services, better ambulatory care services, and improved patient access to services. Radiotherapy services for South West Victoria : A radiotherapy service for south west Victoria in Warrnambool will be developed to deliver the Government's election commitment. The Government is spending $5 million on this project. Seymour Hospital chemotherapy chairs : The Government will provide $2 million to develop chemotherapy services at Seymour District Memorial Hospital. Four chemotherapy chairs at the hospital will ensure residents are able to receive treatment locally, and deliver the Government's election commitment. Swan Hill Hospital aged care redevelopment : The residential aged care facilities at Swan Hill District Health will be redeveloped, providing 45 residential aged care beds as well as additional upgrades to essential infrastructure and site services. The Government is providing $18 million for this project. Regional mother-baby mental health services : The Government is providing $6 million to fund two five-bed mother-baby mental health services in regional and rural Victoria. This will deliver the Government's election commitment. Protecting Victoria's vulnerable children The Government will respond to growing demand for child protection services and improve support of all vulnerable children and their families. Reforms to the child protection system aim to prevent child abuse, reduce its impact on children and deliver the best possible outcomes for children in the care of the state. A comprehensive strategy - Victoria's Vulnerable Children: Our Shared Responsibility - is being developed in response to the findings of the Protecting Victoria's Vulnerable Children Inquiry. This strategy will be released in 2013. It will be a comprehensive step forward for improvements to Victorian child protection services, from prevention and diversion, to early intervention, the courts, care, support and the transition to independence that will be of significant importance to regional and rural Victoria. A newly released Directions Paper outlines the Government's planned year one reforms and activities that will form part of this strategy, including a range of new initiatives being specifically funded in the 2012-13 Budget . The Government's additional investment of $336 million over five years together with a comprehensive range of other reforms outlined in the Directions Paper, will improve frontline services in the education, health, human services and justice sectors, focusing on prevention, early intervention and response. Assisting in the early years: $48 million over four years will be provided for services in the early years. The Government recognises the importance of children's participation in universal services during their early years. Funding will support and strengthen early home learning and parenting through preventative interventions including supported playgroups and parenting groups, and the Smalltalk literacy and learning program. Three year old children who are known to child protection services will continue to receive free access to kindergarten as part of the Government's commitment to support improved outcomes for these children. Support will continue for the Access to Early Learning program that is trialling a more intensive approach to engaging vulnerable children and their families in early childhood education and care programs. The Government will continue the Healthy Mothers, Healthy Babies program which offers community based support, health education and care coordination. Timely and effective intervention: $52 million over five years will be provided to increase support for families. The Government will expand the Child FIRST and Integrated Family Services programs to assist an additional 1 400 families across Victoria each year to better meet a range of parenting challenges. The Stronger Families program (formerly known as Family Coaching) will continue to provide additional intensive support to families who have come to the attention of the child protection system and whose children are at imminent risk of being placed in out-of-home care. This program will be expanded to two additional sites. The Government investment will also improve outcomes for victims of sexual abuse. Three new Multi-Disciplinary Centres, bringing the State total to six, will be established where police, child protection workers and specialist counsellors will be co-located and work closely to address the needs of victims of sexual abuse. Child protection workforce: $80 million over five years will be provided to strengthen the child protection system. For those children requiring the involvement of child protection services, the Government is reforming the way in which the workforce operates. The new model will increase the number and experience of practitioners working directly with vulnerable children and their families. This will allow more experienced child protection professionals to pursue promotion and career advancement while remaining on the frontline with worker continuity to benefit children. Greater focus will be placed on delivering services on a local area basis, strengthening links between local communities, child protection services and other key service providers. In addition, 42 extra child protection workers will be funded to support the child protection workforce and meet growth in demand. A child-friendly court system: $41 million over four years is provided to reform court processes to be less adversarial and more child-friendly. This includes expanded New Model Conferencing services across Victoria that provide a non-adversarial forum to resolve complex disputes on child protections matters. Improving outcomes for children in out-of-home care: $70 million over four years is provided to increase capacity and improve outcomes for children in state care. Increases in demand for residential care will be addressed with a further 34 placements. This will help ensure that placements are more stable and children in residential care are less likely to move around the system. This provides more stable access to peer groups as well as health and education services. The Government will also support a phased expansion of the therapeutic residential care program to boost the total number of places to 140. Trials of this model have demonstrated key benefits for young people involved including significant improvements in school success, social skills, reducing anti-social behaviour and substance abuse. Timeliness is essential in establishing a permanent arrangement for those children unable to return to live with their families. Dedicated teams will review the circumstances of children aged under 10 who have been in care for extended periods and resolve barriers to permanency. Education and skills A strong and sustainable vocational education and training (VET) system is vital for Victoria's future. The Government is driving a more dynamic, innovative training system, with better quality oversight and stronger targeting of investment to tackle skills shortages and fuel economic growth. The 2012-13 Budget invests a further $1 billion in the skills sector. The Government is ensuring that funding returns to a sustainable level and is targeted to areas of greatest public benefit and future jobs growth. The Government continues to improve education facilities across Victoria. As part of the 2012-13 Budget , the Government is investing $225 million in new and existing schools and expanded TAFE facilities. The Government is also ensuring that regional Victorians receive early childhood education support. Initiatives announced in the budget include the following. New school construction, land acquisition and school upgrades : Schools across regional Victoria will be upgraded and modernised to deliver on the second tranche of the Government's election commitment. These include: Bairnsdale Secondary College ($10 million); Phoenix Community College ($10 million); Castlemaine Secondary College ($7 million); Belvoir Wodonga Special Development School ($5.4 million); Golden Square Primary School ($5 million); Wodonga Senior Secondary College ($10 million); Mirboo North Secondary College ($7.5 million); Northern Bay College ($8.3 million); Ouyen College ($5 million); and Woolsthorpe Primary School ($2.5 million). Promoting excellence in science education : The Government will provide $1 million in 2012-13 to refurbish and upgrade science laboratories at three secondary schools located in regional and rural Victoria, delivering the Government's election commitment. Regional TAFE projects - Education Investment Fund : The Government has made allowance for a State co-contribution of up to $25 million to high priority regional TAFE capital projects from the regional priorities round of the Commonwealth Government's Education Investment Fund. The Commonwealth Government will announce successful projects in the second half of 2012. Early childhood development workers : Funding of $2.3 million over four years is provided for five early childhood development workers in Loddon Mallee, Gippsland, and Grampians. Early childhood development workers provide education and training to Child FIRST family services staff and early years workers to improve the linkages between the Child FIRST family services and early childhood systems. Community safety The Government is working to improve the safety and wellbeing of rural and regional Victorian communities. The initiatives announced in this budget will increase preparedness to deal with natural disasters, strengthen local law and order, and improve Victoria's capacity to deal with important social issues. The following details the regional community safety programs announced in this year's budget. Bushfire response - Emergency services : The Government will enhance the capacity of emergency services infrastructure and deliver on the next stage of its election commitment through the investment of $35.1 million in fire station upgrades and fire fighting vehicles for the Country Fire Authority. Bushfire Response - Retreat and Resettlement Strategy : Implementation of the next phase of the Retreat and Resettlement Strategy will involve the voluntary acquisition of property destroyed by the 2009 bushfires determined to be of unacceptably high bushfire risk at a cost of $20.6 million. Community Bushfire Refuges Project : The Government will make $2 million in grants available to public entities such as schools and local councils in high risk bushfire areas to fund construction of community bushfire refuges where suitable bushfire shelter options do not exist. Continuing support for communities affected by the 2009 Victorian bushfires : The operations of the Fire Recovery Unit will be extended with $1.2 million in funding to enable the continued delivery of assistance and support to individuals, communities and councils affected by the 2009 Victorian bushfires. Safer Electricity Assets : In response to the recommendation of the Victorian Bushfires Royal Commission, the Government provided $50 million in the 2011-12 Budget for the Safer Electricity Assets Fund. The Government will provide further investment of up to $200 million to progressively replace the most high risk powerlines with safer technology. Reducing fire risk: expanding the planned burning program : The risk of bushfire to Victorian communities will be reduced by increasing the level of planned burning across the State. Initial funding of $35.1 million will be provided in 2012-13 to increase the planned burning program to 250 000 hectares and towards the 390 000 target. Emergency services communications: The Government will invest $21.8 million in improved infrastructure for the Emergency Services Telecommunications Authority to enable the Victorian State Emergency Service to improve multiagency responses to emergency events. The funding will also see the development of an Emergency Services Communications Long-Term Masterplan that will guide strategic investments in the emergency services sector in the future. Family violence - building regional leadership : To ensure that the response to women and their children experiencing family violence is coordinated and reflects local needs, the Government will invest $4.6 million to provide regional integration coordinators across the State to continue the development of effective partnerships across the counselling, accommodation, policing and judicial systems. Improving the response to sexual assault - Multi-Disciplinary Centres : To continue the integration and improvement of responses to sexual assault the Government will invest in the creation of three additional Multi-Disciplinary Centres across the State, including centres in Bendigo and the Latrobe Valley. These Centres provide for co-location of Victoria Police's sexual offences and child abuse investigative teams, child protection workers, and centres for sexual assault, to deliver an integrated multiagency response to sexual assault and child sexual abuse. Police station infrastructure to accommodate 1 700 frontline police and 940 Protective Services Officers: Regional and rural Victoria will share in $48.7 million of funding for a program of capital works at various stations across the State to accommodate the additional 1 700 frontline police and 940 Protective Services Officers provided for in the 2011-12 Budget . Upgrade police stations: The Government will invest $47.7 million across regional and metropolitan Victoria to fulfil the next stage of its election commitment, including the construction of a new police station at Waurn Ponds. The new Waurn Ponds police station will also accommodate the South Barwon Victorian State Emergency Service headquarters. Youth justice centres : The government will invest $54.5 million in the creation of an additional 45 beds at the Malmsbury Youth Justice Centre to meet the medium to long-term demands on Victoria's youth justice system. The initiative will also support improvements to infrastructure at Malmsbury Youth Justice Centre. Managing high security prisoners: The Government will strengthen security at Barwon Prison by investing $1.4 million to improve the security systems. Primary industries The Government will give Victoria the most productive rural sector possible. This budget focuses on research and development to improve productivity in the dairy, grains, horticulture and red meat industries, as well as an increased emphasis on biosecurity. Boosting productivity and profitability in Victoria's dairy industry : The Victorian dairy industry will be assisted through funding of $14.4 million of targeted research and development over four years to increase the rate of genetic improvement in dairy cattle, improve feed conversion efficiency, and improve water use efficiency in dairy production systems. Biosecurity - underpinning productivity and securing market access for Victoria's primary industries : Victoria's primary industries will be supported by $19.5 million over four years to help manage the potential risks posed by harmful plants and animals that can significantly impact the agricultural sector. Areas of specific focus will be wild dog management, weeds eradication, livestock disease surveillance and forestry biosecurity. Boosting productivity and profitability in Victoria's grains industry : The Government will spend $10.6 million over four years targeting research and development to technologies that will double the rate of genetic gain in the yield and quality of crops, as well as establish a National Genetics Resources Centre in Horsham. Boosting productivity and profitability in Victoria's red meat (lamb and beef) industry : Targeted research and development worth $9 million over four years will seek to increase the supply of red meat by improving livestock fertility and survival. A National (Southern) Red Meat Innovation Centre will be established. Securing a long-term future for Victorian horticulture : Targeted research and development, valued at $8.1 million over four years, will foster technologies to support the development of new orchard production systems for pears, stonefruit and almonds, and the development of new varieties. Better market access will also be sought to priority markets in North and South East Asia. Facilitating low emission transition : This program, valued at $9.5 million over three years, will help ensure Victoria is well positioned to respond to the Commonwealth's carbon price and to manage the major risks impacting on the State and the associated impacts on local communities. Environment Regional Victoria will benefit from 17 Environmental Contribution Levy projects to promote the sustainable management of water and address adverse water-related environmental impacts. Breathing life back into the Yarrowee River : To return the health of the urban waterway for the local community of Ballarat, the Government will spend $1 million over three years (commencing in 2013-14) to engage with community groups to reduce the amount of pollutants, litter and weeds, and restore wildlife habitats. This delivers the Government's election commitment. Securing priority waterways - regional onground works : The Government will provide $59.2 million over four years to improve the environmental condition of Victoria's high priority rivers, wetlands and estuaries. The program will continue to focus on physical works across regional Victoria and conduct statewide policy coordination and planning. Management of environmental entitlements and onground delivery : To facilitate the sustainable development of water resources, the Government will invest $40.8 million over four years to manage, monitor and report on the Environmental Water Reserve. Enhancing the Victorian Water Register : To improve data integrity, accounting and auto processing of the Victorian Water Register, the Government will invest $4.8 million over four years. Manage risks to water availability : The Government will spend $3.5 million over four years to secure urban and rural water supplies. The Government will focus on the key risks to water availability. Demonstrating waterway health outcomes : The Government will provide $7 million over four years to implement adaptive management of waterways to monitor the condition of waterways and assess the impact of investment into waterway management activities. Linking farms and catchments to modernisation stage 2 : The Government will improve water use efficiency and natural resource management on farms by investing $5.5 million over four years to reduce the environmental impacts of irrigation. Groundwater monitoring of the State Observation Bore Network : The Government will invest $7.8 million over four years to maintain the quality of groundwater data and information collection from the 2 500 groundwater bores across the State Observation Bore Network. Maintain capability in groundwater management : The Government will provide $4.7 million over four years to maintain the level of Victoria's groundwater resources by addressing depletion of groundwater resources caused by reduced recharge and overuse. Surface water monitoring and data management : The Government will invest $10.4 million over four years to provide data for water-resource decision making and management. This will lead to more sustainable management of water resources and increased support in planning for critical incidents such as floods, droughts and fires. Improved modelling for water resource management and transitioning to the national hydrological platform : The Government will invest $6 million over four years to support policy development and the management of Victoria's surface water resources. This funding will support the development and adoption of a single national hydrologic modelling platform for the Murray-Darling Basin. Water use entitlement refinement and market development : The Government will invest $3.4 million over four years to refine water entitlements and enhance the Victorian water market. This will give water users more clarity and flexibility. Integrated water analysis and reporting : The Government will spend $1.8 million over four years to support provision of information and analysis for policy and planning of the State's water resources. Simplifying the bulk water entitlements framework : To simplify and adapt the existing Bulk Water Entitlement Works to better meet Victoria's future water needs, the Government will provide $1.2 million over four years. Coordination of Murray-Darling Basin Plan activities : The Government will provide $2.5 million over four years to coordinate Murray-Darling Basin Plan development and implementation in northern Victoria. Improved integrity in water savings assessment and management : The Government will invest $1.2 million over four years to maintain the protocol for quantification of water savings from irrigation modernisation projects. These projects will be enhanced to ensure integrity in the calculation and allocation of water savings. This will provide the community and stakeholders with greater confidence in savings gained from water projects. Northern Victoria Irrigation Renewal Project - ensuring governance and accountability : The Government will provide $2 million over three years (commencing in 2013-14) for project management costs of the Northern Victoria Irrigation Renewal Project. Communities A priority for the Government is maintaining and building strong and vibrant communities in rural and regional Victoria. The following details the regional community programs announced in this year's budget. Regional Tourism: To continue the development of Victoria's regional tourism industry, the Government will provide $13.2 million to Regional Tourism for it to continue to raise awareness of regional Victorian destinations, experiences and products in key interstate markets and to support growth of travel to regional Victoria through a regional events program. Geelong Performing Arts Centre : The Geelong Performing Arts Centre will receive $2 million from the Government for the renewal of functional assets important to its future success. Manufacturing Strategy - managing transition for retrenched workers : Focused on regional workers, this $3 million initiative will help to ameliorate the impacts of unemployment from the structural changes occurring in the manufacturing and allied industries. Extension of pilot of regional Department of Premier and Cabinet offices : Extending the Government's commitment to provide regional Victorians with easier access to, and participation in, Government policy making, $0.9 million will be provided to continue the pilot of two regional offices of the Department of Premier and Cabinet in Ballarat and Bendigo for another 12 months. Increased Support for the Victorian Multicultural Commission : Funding of $0.4 million over four years is being provided to support the operation of the newly established Regional Advisory Councils to better enable the Victorian Multicultural Commission to fulfil its role in regional Victoria."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "77a87e4c-b6ff-4f4f-bd03-8d71823cecb1"
        }, 
        {
            "direction": "ltr", 
            "title": "GOVERNMENT INITIATIVES BY REGION - EXISTING AND NEW IN THIS BUDGET Barwon South West", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government has been delivering a number of key projects in the Barwon South West region including: funding of $26.5 million for a new secondary college at Torquay; funding of $26.5 million for the third stage of the redevelopment of Skilled Stadium; funding of $8.3 million to support the upgrade of the Geelong Hospital; funding of $10.2 million to support the regeneration of Colac Secondary College; funding of $10 million for the improvement of the Warrnambool to Geelong rail link; funding of $15 million for Princes Highway overtaking lanes west of Colac; funding of $3 million to plan to Lara to Avalon airport rail link; funding of $5 million to begin work on Princes Highway West between Colac and Winchelsea; funding of $3 million for the Geelong Ring Road Noise Walls initiative; funding of $15 million towards the new Geelong Library and Heritage Centre; funding of $2 million for planned upgrades at the Geelong Campus of the Gordon Institute of TAFE; funding of $1 million for the first stage of the Warrnambool Rainwater Roof Harvesting Demonstration project; the opening of the new Geelong SES headquarters; and additional funding for economic infrastructure and community initiatives through the Regional Growth Fund. Through the 2012-13 Budget , the Government is implementing the following initiatives for the Barwon South West region: funding of $93.3 million to a major upgrade of the Geelong Hospital; funding of $5 million to develop a radiotherapy service for South West Victoria in Warrnambool; funding of $8.3 million for regeneration of Northern Bay College; funding of $2.5 million for modernisation of Woolsthorpe Primary School; funding of $2.1 million for planning the Lara to Avalon airport rail link; funding of $2 million for renewal of the Geelong Performing Arts Centre; and a new police station at Waurn Ponds."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "37773b69-e73f-4370-89f1-ed414f80791e"
        }, 
        {
            "direction": "ltr", 
            "title": "Grampians", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government has been delivering a number of key projects in the Grampians region including: funding of $73.4 million over four years for additional health services in Ballarat, including support for the recruitment of 10 general practitioners to fill vacancies in the Ballarat area and an additional 20 doctors and 80 nurses at Ballarat Base Hospital; funding of $50 million to duplicate the Western Highway between Burrumbeet and Beaufort; funding of $4.5 million for the Ballarat-Buninyong Road upgrade; funding of $2.5 million to start work on the Ballarat Western Link Rd; funding of $1.6 million over four years to provide an additional 68 services each week to and from Wendouree Station; funding of $1.2 million towards the replacement of the Magpie Bridge in Ballarat; funding of $3.4 million to establish a national grains genebank in Horsham; funding of $7 million for regeneration of Horsham Special School; funding of $2 million over two years towards redevelopment of the Ballan Hospital; funding of $1.8 million over two years for the refurbishment and expansion of Ballarat District Nursing and Healthcare facilities; funding of $1 million for the first stage of the Living Ballarat initiative; a new 24-hour staffed ambulance station for Beaufort; and additional funding for economic infrastructure and community initiatives through the Regional Growth Fund. Through the 2012-13 Budget , the Government is implementing the following initiatives for the Grampians region: funding of $42.2 million to duplicate approximately 18km of the Western Highway between Beaufort and Buangor; funding of $35.5 million for the Ballarat West Link Road; funding of $46.4 million for an upgrade of the Ballarat Hospital; funding of $10 million for modernisation of Pheonix Community College; provision of extra early childhood development workers; funding of $1 million over three years to return the health of the Yarrowee River; and the extension of funding for the Ballarat office of the Department of Premier and Cabinet for another 12 months."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "38ef782d-c368-4cee-86df-90827d33a0de"
        }, 
        {
            "direction": "ltr", 
            "title": "Loddon Mallee", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government has been delivering a number of key projects in the Loddon Mallee region including: funding of $102 million to expand the scope of the Bendigo Hospital redevelopment project; funding of $40 million towards the Echuca Hospital redevelopment and expansion; funding of $17.9 million towards the Kerang District Hospital residential aged care redevelopment; funding of $5 million is being provided for the Mildura Base Hospital expansion; funding of $5.2 million for two rural overtaking lanes for the Melbourne-Lancefield Road; delivering the $2 billion Northern Victoria Irrigation Renewal Project; provided broad support for flood affected communities including $17.5 million for a Lower Loddon Irrigators Recovery package, and $5.1 million for Lower Loddon floodplain and groundwater bore works; funding of $2.5 million for the upgrade of the Talbot Station; funding of $2 million towards redevelopment of the Bendigo Library and Community Hub; funding of $7 million towards the Mildura Riverfront Development project; funding of $5.2 million towards the upgrade of the Mildura Airport Terminal; funding of $4 million over four years to establish a Centre of Expertise in Smoke Taint in Mildura; funding of $2 million for infrastructure works at Hazeldene's Lockwood site; funding of $2 million for the refurbishment of Eaglehawk Primary School; funding of $1 million for a new water treatment plant at Wycheproof; upgrade of the Maryborough and Castlemaine ambulance stations to 24-hour rostered coverage; and additional funding for economic infrastructure and community initiatives through the Regional Growth Fund. Through the 2012-13 Budget , the Government is implementing the following initiatives for the Loddon Mallee region: funding of $54.5 million to create an additional 45 beds at the Malmsbury Youth Justice Centre; funding of $22.7 million to reconstruct the Charlton Hospital; funding of $10 million to upgrade the Castlemaine Hospital; funding of $18 million to redevelop the Swan Hill Hospital aged care facilities; funding of $7 million for modernisation of Castlemaine Secondary College; funding of $5 million for regeneration of Golden Square Primary School; funding of $5 million for regeneration of Ouyen College; funding for two new overtaking lanes on the Melbourne-Lancefield Road; a new multi-disciplinary centre for Bendigo to improve responses to sexual assault; the provision of extra early childhood development workers; and the extension of funding for the Bendigo office of the Department of Premier and Cabinet for another 12 months."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "a4a6c9e4-ab8a-4dd5-8dcb-51ea5f3e8eb9"
        }, 
        {
            "direction": "ltr", 
            "title": "Hume", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government has been delivering a number of key projects in the Hume region including delivering the $2 billion Northern Victoria Irrigation Renewal Project; funding of $7 million for regeneration of Seymour College; funding of $5.2 million to support economic recovery in Marysville and surrounding communities; funding of up to $19 million towards the development of a hotel and conference centre in Marysville; funding of $2.1 million towards redevelopment of the Indigo Shire Civic Centres; funding of $2.2 million toward a new wastewater management system at Bruck Textile's plant in Wangaratta; funding of $3.4 million to start work on the Kilmore-Wallan Bypass; funding of $1 million to connect Moyhu to a sewerage system; a new 24-hour staffed ambulance station for Wallan; and additional funding for economic infrastructure and community initiatives through the Regional Growth Fund. Through the 2012-13 Budget , the Government is implementing the following initiatives for the Hume region: funding of $20 million to redevelop and expand the Kilmore and District Hospital; funding of $10 million for regeneration of Wodonga Senior Secondary College; funding of $5.4 million for modernisation of Belvoir Wodonga Special Development School; funding of $2 million to develop chemotherapy services at Seymour District Memorial Hospital; and funding of $6 million for rest area upgrades from the Hume Highway."
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "3a02e674-2b55-4d4e-b359-753cd5ea1809"
        }, 
        {
            "direction": "ltr", 
            "title": "Gippsland", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government has been delivering a number of key projects in the Gippsland region including: funding of $30 million to support the Latrobe Valley transition to a more diversified economy to meet the challenges brought about by the introduction of the Commonwealth Government's national carbon price; funding for the first stage of the $17 million upgrade of Warragul Railway Station; funding of $8 million for sealing the Omeo highway; funding of $6 million for repair of the road to Tidal River; the establishment of 800 new weekly bus services in the Latrobe Valley; the establishment of the Gippsland Lakes Ministerial Advisory Committee with funding of $10 million over four years for environmental projects; funding of $2 million towards the Great Southern Rail Trail extension; funding of $10 million for regeneration of Leongatha Secondary College; funding of $3 million for modernisation of Toorloo Arm Primary School; investigating the potential for carbon capture storage in the Latrobe Valley; funding of $2 million towards the Warragul Hospital emergency department upgrade; funding of $1.5 million to upgrade the East Gippsland Institute of TAFE; funding of $1.1 million towards the enhancement of Wonthaggi town entrance; funding of $1 million to complete stage 1 of the Lindenow Valley Water Security project; funding of $1 million to connect Alberton to a pressured sewerage system; a new 24-hour staffed ambulance station for Grantville; and additional funding for economic infrastructure and community initiatives through the Regional Growth Fund. Through the 2012-13 Budget , the Government is implementing the following initiatives for the Gippsland region: funding of $10 million for modernisation of Bairnsdale Secondary College; funding of $7.5 million for modernisation of Mirboo North Secondary College; funding of $10.7 million to further improve Warragul Station; funding for overtaking lanes on the Strzelecki and Hyland highways; a new Multi-Disciplinary Centre for the Latrobe Valley to improve responses to sexual assault; and the provision of extra early childhood development workers. If you would like to receive this publication in an accessible format please telephone 9651 0909 or email information@dtf.vic.gov.au. 2012-13 Regional and Rural Victoria Budget Information Paper No. 1 www.budget.vic.gov.au"
                }
            ], 
            "parent_id": "1a522499-ac63-456b-8226-22556ab2a0c3", 
            "type": "h3", 
            "id": "cb76e8d6-5197-48e6-b3dd-acfa20c58c8a"
        }
    ], 
    "metadata": [
        {
            "content": "Deidre Steain", 
            "name": "author"
        }, 
        {
            "content": "2012-04-28", 
            "name": "publicationdate"
        }
    ]
}