{
    "source_document_id": "", 
    "media_type_detected": "application/pdf", 
    "timestamp": "2016-04-03T09:31:48.364Z", 
    "warnings": [], 
    "answer_units": [
        {
            "direction": "ltr", 
            "title": "2009-10 Overview", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "8a3bf71a-ee6e-4018-af04-bad8abf7f8d8"
        }, 
        {
            "direction": "ltr", 
            "title": "Putting Patients First", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "32c1cdd9-2f7d-45ea-92ee-7ca6ec2cbb00"
        }, 
        {
            "direction": "ltr", 
            "title": "Victorian Budget", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "0569a280-d0b3-4354-b477-daaab738bb0b"
        }, 
        {
            "direction": "ltr", 
            "title": "Budget Information Paper No.2", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Secretary Department of Treasury and Finance 1 Treasury Place Melbourne Victoria 3002 Australia Telephone: +61 3 9651 5111 Facsimile: +61 3 9651 5298 Website: www.budget.vic.gov.au Authorised by the Victorian Government 1 Treasury Place, Melbourne, 3002. Printed by Stream Solutions, Level 3, 157 Spring Street, Melbourne, 3000. This publication makes reference to the 2010-11 Budget Paper set which includes: Budget Paper No. 1 - Treasurer's Speech Budget Paper No. 2 - Strategy and Outlook Budget Paper No. 3 - Service Delivery Budget Paper No. 4 - Statement of Finances (incorporating Quarterly Financial Report No. 3) Victorian Budget Overview ((c)) Copyright State of Victoria 2010 This book is copyright. No part may be reproduced by any process except in accordance with the provisions of the Copyright Act 1968. ISSN 1440-6969 Published May 2010. Printed on recycled paper. Rectangular stadium photo: Peter Glenane Royal Women's Hospital photo: John Gollings Photography"
                }
            ], 
            "parent_id": "0569a280-d0b3-4354-b477-daaab738bb0b", 
            "type": "h3", 
            "id": "6090e819-e43f-4ee2-b25d-aeeba77f58ed"
        }, 
        {
            "direction": "ltr", 
            "title": "Contents", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "0569a280-d0b3-4354-b477-daaab738bb0b", 
            "type": "h3", 
            "id": "a260afb9-54eb-4c62-aa2b-e3382f65ee19"
        }, 
        {
            "direction": "ltr", 
            "title": "3", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "a260afb9-54eb-4c62-aa2b-e3382f65ee19", 
            "type": "h4", 
            "id": "76bfba7d-31e0-4764-a96e-df7923c7c653"
        }, 
        {
            "direction": "ltr", 
            "title": "Executive Summary", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "0569a280-d0b3-4354-b477-daaab738bb0b", 
            "type": "h3", 
            "id": "d8a44363-4563-4730-a6dc-7de901469531"
        }, 
        {
            "direction": "ltr", 
            "title": "4", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "d8a44363-4563-4730-a6dc-7de901469531", 
            "type": "h4", 
            "id": "614e3936-1afd-4f92-8b6f-d7cd3aa31679"
        }, 
        {
            "direction": "ltr", 
            "title": "Investing in the health of Victorians", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "0569a280-d0b3-4354-b477-daaab738bb0b", 
            "type": "h3", 
            "id": "d6c4672a-90df-473f-bde0-0044fde74934"
        }, 
        {
            "direction": "ltr", 
            "title": "6", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "d6c4672a-90df-473f-bde0-0044fde74934", 
            "type": "h4", 
            "id": "a2e3aee3-fb07-42c2-ba07-ac6a0cadd9a2"
        }, 
        {
            "direction": "ltr", 
            "title": "Investing in a world class health system: 2010 Budget", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "0569a280-d0b3-4354-b477-daaab738bb0b", 
            "type": "h3", 
            "id": "9f114ee9-3823-4e31-b5dd-78ff30ca63a4"
        }, 
        {
            "direction": "ltr", 
            "title": "12", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "9f114ee9-3823-4e31-b5dd-78ff30ca63a4", 
            "type": "h4", 
            "id": "f5133eab-747f-42e9-937b-e39b43f43e6f"
        }, 
        {
            "direction": "ltr", 
            "title": "Benefits of the COAG agreement on national health reform", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Executive Summary The Victorian Government is committed to delivering high quality health services to provide Victorians with the right care, in the right place, at the right time. Victorians generally live long, healthy lives and enjoy among the longest life expectancy of any people in the world. A strong track record of investing in our health system and developing innovative new models of patient care has seen many Victorian health reforms adopted nationally. However, Australia's health system is coming under increased pressure due to the rise of chronic disease, an ageing population, the high cost of drugs and emerging technologies that heighten our expectations of health services. That is why Victoria has strongly supported national reform of the health system. Through the 2010 Budget and the Council of Australian Governments (COAG) agreement on national health reform, Victorian patients will benefit from an additional $4 billion worth of health and hospital services and capital improvements. As part of this additional $4 billion, the 2010 Budget invests $760 million to improve the health of Victorians, including: • $276 million over four years for more inpatient services, such as maternity and critical care; • $150 million over three years to support clinical practice improvements and introduce new technologies; • $75 million over four years for sub-acute care, post-acute care, transition care and palliative care; The recent COAG agreement on health reform locked in a total of $4.7 billion from the Commonwealth for Victorian patients over the next 10 years. As well as securing $935 million for Victorian patients over the next four years, the COAG agreement on national health reform resulted in additional 'guaranteed' benefits from the Commonwealth to the value of $3.8 billion over the 10 years to 2019-20 . This investment will lift the Commonwealth's share of public hospital costs in Victoria from 41 per cent to a contribution approaching 45 per cent over the next 10 years. The Commonwealth will also invest a further $386 million in Victorian patients. In addition, the Commonwealth has agreed to invest a further $386 million in Commonwealth-run health services in Victoria over the next four years. This includes funding for general practice and primary health care services, more health workers, aged care and mental health services. These combined investments will protect our place in the top world health rankings and create an even better health system. • $64 million over four years for medical services including dialysis and chemotherapy; • $46 million over four years for new mental health inpatient services; and • $45 million over two years for elective surgery. This $4 billion also includes $935 million for services for Victorian patients over the next four years as a result of the new funding secured at COAG in April 2010. The COAG agreement on health reform will allow for better services for Victorians now and into the future. In the next four years, the funding for Victoria will mean: • 150 000 more emergency department patients each year being treated within the new four hour timeframe; • 34 000 more patients receiving elective surgery faster; and • an additional 332 sub-acute beds, enabling the treatment of 5 000 patients annually. The Victorian Government is also investing $2.3 billion to build and upgrade Victorian hospitals. This includes $650 million funding for building and upgrading hospitals in regional Victoria and around $1.7 billion for hospitals in Melbourne. Investing in the health of Victorians This document provides an overview of the $4 billion worth of health care benefits for Victorian patients allocated through the 2010 Budget and resulting from the COAG agreement on national health reform. This includes $1.7 billion worth of additional health services over five years. The Victorian Government has a strong record of investing in health care Victorians generally live long, healthy lives and enjoy access to universal, quality health care. This is because for many years the Victorian Government has invested strongly in our health system and promoted innovation and improvements in service delivery. Health is the single biggest investment in the 2010 Budget. Since 1999, recurrent funding for health and aged care services has increased by 130 per cent, from around $5 billion to over $11 billion in 2009-10. An extra $5.2 billion of capital funding has been invested between 1999 and the 2009-10 Budget to build, upgrade and modernise health and aged care facilities across Victoria. This includes rebuilding the Austin and The Royal Women's Hospital and investing in new facilities like the $1 billion Royal Children's Hospital. This record investment means: • our health system will treat over 733 000 more patients this year than it did a decade ago; and • there are now 3 150 additional doctors and more than 10 500 additional nurses working in our hospitals than there were a decade ago. The Victorian Budget decisions and the COAG outcome build on a 10-year investment that has supported more services and leading edge innovations in the care provided to Victorians. D oc to r F TE s ('0 00 ) Ju n 99 Ju n 01 Ju n 00 Ju n 02 Ju n 03 Ju n 04 Ju n 05 Ju n 06 Ju n 07 Ju n 08 Ju n 09 4.2 4.3 4.6 4.9 5.0 5.3 5.7 6.0 6.4 6.8 7.3 Figure 1: Number of doctors working wholly in the Victorian public hospital system N ur se F TE s ('0 00 ) 21.2 21.7 24.0 25.1 25.9 26.8 27.7 28.4 29.2 30.0 31.7Metro Rural 7.9 8.0 9.0 9.1 9.4 9.5 9.9 10.0 10.2 10.5 10.8 13.3 13.7 15.0 16.0 16.5 17.3 17.8 18.4 19.0 19.5 20.9 Ju n 99 Ju n 01 Ju n 00 Ju n 02 Ju n 03 Ju n 04 Ju n 05 Ju n 06 Ju n 07 Ju n 08 Ju n 09 Figure 2: Number of full time equivalent nursing staff, Victorian public hospitals Source: Your hospitals, June 2009 Victoria has also invested strongly in mental health Since 1999, the Victorian Government has been increasing its investment in mental health services. In 2009, Victoria released a 10-year Mental Health Reform Strategy. The Strategy aims to: • ensure that all Victorians have the opportunities they need to maintain good mental health; and • support those with a mental illness to access high quality, timely care and live successfully in the community. The Victorian Government has already delivered significant reforms to improve health system performance and health outcomes. These reforms include, for example, our successful Hospital Admission Risk Program (HARP), the WorkHealth program and local governance for hospitals and health services. The national take up of activity-based funding, and intensive support for people with chronic illness are two other key aspects of national health reform that originated in Victoria. At its April 2010 meeting, COAG agreed to adopt new local governance arrangements for hospitals nationally. These arrangements will be called Local Health Networks. These Networks will operate much like Victoria's Health Service Boards do now. Over $300 million in new funds has been invested as part of the Victorian mental health reform to implement: • new models for diversion from inpatient treatment and better coordinated care in the community; • improved local delivery and integration of services involving joint planning and shared care across service sectors; and • streamlined access to mental health care, including a new mental health call line. The evidence shows that our investment is boosting access and quality of care. For example, the follow up rate by Victorian community mental health services after discharge from acute inpatient services (at 58 per cent1) is markedly higher than all jurisdictions except the ACT. This is a key indicator of strong continuity of care. 1 Table 12A.50, 2010 Report on Government Services. Investing in a world class health system: 2010 Budget Through the 2010 Budget and the COAG agreement on national health reform, Victorian patients will benefit from $4 billion worth of additional health and hospital services and capital improvements. Table 2: Victoria's new investment in health care (through the 2010 Budget and COAG) New Funding 2009-10 to 2013-14 Victoria* ($m) COAG** ($m) Total ($m) Inpatient services, including maternity and critical care 276 - 276 150 Clinical practice improvements 150 - Sub-acute, transition care, palliative care 75 502 577 64 Medical services - e.g. dialysis, chemotherapy, blood, radiotherapy 64 - Mental health inpatient 46 - 46 225 Emergency care 39 186 Improved access to elective surgery 45 198 243 82 Other hospital / flexible funding 32 50 Outpatients services 32 - 32 1 695 Total 760 935 Note: Table may not sum due to rounding * Note: This is the 2010 allocation for the Growth in Hospital Services initiative which funds additional services in Victorian hospitals over the forward estimates. The Victorian Government funds additional hospital expenditure each year as part of the annual budget process. ** This is the total Commonwealth additional funding for hospitals over the forward estimates period as a result of the new COAG agreement on national health reform. The figures include $599 million in output funding and $336 million in capital funding. Also, note that these figures are estimates based on Victoria receiving its population share of COAG funding. These figures will be revised when the Commonwealth's 2010 Budget is released. Record investment in health The 2010 Budget demonstrates the Victorian Government's commitment to invest in hospitals to ensure they provide Victorians with the best experience possible, and access to the latest technologies, treatments and care. As Table 2 below demonstrates, the 2010 Budget boosts funding for health care in Victoria by an additional $760 million over five years. This record health investment will see hospitals provide 9 000 Victorians with elective surgery, 32 000 outpatient treatments in 2010-11 and an extra 50 000 emergency department treatments in 2010-11. Table 1: New investment in Victorian health care (2010 Budget and COAG agreement)* New Funding 2010 Budget Funding ($m) 2010 Budget output funding 760 935 Funding secured at COAG for Victoria Capital investment in Victorian hospitals 2 300 4 000 Total Note: This funding includes both Commonwealth and state funding and is a combination of operational and capital funding. Table may not sum due to rounding • $64 million over four years to expand a range of medical services, including renal dialysis, chemotherapy, radiotherapy and blood services; • $46 million over four years for new mental health services, including 33 new adult beds at Barwon and Northern Health and 20 Youth Prevention and Recovery Care beds; • $45 million over two years for additional elective surgery capacity, to treat an extra 9 000 patients; • $39 million over four years for an additional 50 000 emergency presentations at our hospitals; • $32 million over four years for an additional 32 000 outpatient appointments; and • $11 million over four years for the Victorian Patient Transport Assistance Scheme to assist rural Victorians to access health services away from home. A further $599 million over four years is provided by the Commonwealth for additional hospital services, as well as $336 million for capital improvements to support these additional services. When added to the injection of funds secured for Victoria at COAG, the overall investment sums to $1.7 billion. These investments not only ensure that we will hold our place in the world health rankings, but will also drive an even better health system that delivers the right care, in the right place, at the right time for all Victorians. The 2010 Budget invests $2.3 billion to upgrade hospitals The 2010 Budget invests $2.3 billion for building and upgrading hospitals in Victoria (including the Parkville Comprehensive Cancer Centre). This includes $650 million to build and upgrade hospitals in regional Victoria and just under $1.7 billion in metropolitan Melbourne. Managing demand and tackling waiting lists The 2010 Budget allocates $760 million over five years to build extra capacity to meet the growing demand for hospital services, reduce waiting lists and improve quality. Key initiatives include: • $276 million over four years to expand inpatient services, including additional maternity and critical care services, to treat an additional 22 000 patients; • $150 million over three years to support clinical practice improvements and drive innovation in our hospitals; • $75 million over four years for new sub-acute, post-acute care, palliative care and transition care services; Table 3: 2010 Budget investments to improve regional Victorian hospitals Initiative Specific improvements Total Estimated Investment ($m) State funded New Bendigo Hospital Emergency department, operating theatres, mental health, women's and children's facility 473 55* Ballarat Regional Integrated Cancer Centre Enhanced radiotherapy and chemotherapy capacity Barwon Health: Expanding health service capacity - Geelong and its southern growth corridor Increased acute capacity at Geelong Hospital: land and planning for a new southern suburbs hospital in Geelong 34 26 Coleraine Hospital redevelopment Redevelop acute, primary health and residential care facilities Leongatha Hospital redevelopment - Stage 2 New acute facilities and emergency areas 25 3 Bass Coast Wonthaggi Hospital Upgrade of the emergency department Healesville Hospital upgrade Upgrade including expansion of services to meet increased demand for ambulatory and community health services 3 Subtotal 618 Commonwealth funded Statewide enhancements to regional cancer centres Enhancements to regional cancer centres including: Bendigo, Albury, Wodonga and Traralgon 9.5** Expansion of Gippsland Cancer Care Centre Expansion of existing services 22** Total 650 Note: Table may not sum due to rounding * In partnership with the Commonwealth Government (including $42 million from the Commonwealth) ** Fully funded by the Commonwealth Government Building and upgrading hospitals in regional Victoria The 2010 Budget includes the largest investment in a Victorian regional hospital ever. Table 3 below breaks down the $650 million funding to build new hospitals and upgrade existing hospital throughout regional Victoria. This underlines the Government's commitment to ensure that Victorian families have access to world class health facilities, no matter where they live. As part of the 2010 Budget, the Bendigo Hospital will be redeveloped at a cost of $473 million. It will be the largest regional hospital project ever undertaken in Victoria. The hospital will deliver: • 308 acute inpatient beds; • an emergency department with 34 treatment places; • eight new operating theatres; • 75 mental health beds; • an integrated women's and children's facility; and • expanded radiotherapy and chemotherapy facilities. Table 4: Additional asset funding for upgrading hospitals in Melbourne Hospital Specific improvements Benefit Total Estimated Investment ($m) Parkville Comprehensive Cancer Centre • Victoria's first comprehensive, fully integrated cancer centre in Parkville • A world class centre, purpose designed for best practice cancer care • Knowledge sharing by the best minds in cancer research and clinical care • Improved access to clinical trials 1 071* Box Hill Hospital redevelopment • New emergency and surgery block • Additional emergency department capacity • Additional surgical capacity 408 Sunshine Hospital expansion and redevelopment, Stage 3 • Inpatient beds • Ambulatory facilities • Same day medical chairs • Outpatient clinics • Clinical support services • Meet the expected growth in service demand in the western suburbs 91 69** Olivia Newton-John Cancer and Wellness Centre, Stage 2a • Clinical services building construction • Additional research capacity • Radiation Oncology Centre fit out • Next stage of development will provide more services to cancer patients and greater research capacity Monash Children's • Expanded paediatric services at Monash Medical Centre • Meet growing demand for children's health services in Melbourne's southern and eastern suburbs and in eastern Victoria 11 Royal Melbourne Hospital • Redevelopment of allied health facilities • New patient therapy areas • Improved access to allied health services • More appropriate staff facilities 10 MonashLink Community Health Service • Redevelop and relocate the MonashLink Community Health Service in Glen Waverley to a purpose built facility • Better meet the needs of the community 9.1 Northern Health • Expand cardiac catheterisation services • Additional cardiac catheterisation laboratories • Eight bed recovery area for critical invasive cardiac services 7.4 Expansion of intensive care • Expansion of intensive care and theatre capacity • Additional capacity to provide intensive care services and operations 5.0 Total 1681 Note: Table may not sum due to rounding * This includes a $426 million contribution from the Victorian and Commonwealth Governments, with the balance funded from third parties' contributions. ** This includes $28.9 million in output funding and $40 million in capital. Building and upgrading hospitals in Melbourne The 2010 Budget includes significant new funding to build and upgrade hospitals in Melbourne (see Table 4 below). The Victorian Government has previously announced the new $1 billion comprehensive, fully integrated Parkville Comprehensive Cancer Centre to be built in conjunction with the Commonwealth. The 2010 Budget also allocates $408 million for the Box Hill Hospital redevelopment, which will feature a new emergency and surgery block. This is the single largest suburban health infrastructure project undertaken in Victoria. It will transform Box Hill Hospital into a state of the art health care facility. Once complete, the hospital will care for around 7 000 additional patients each year. Making Victoria a leader in cancer research and treatment Cancer is the leading cause of death in Victoria, affecting one in three Victorians aged up to 75. In partnership with the Commonwealth, the Victorian Government is making a $426 million investment in the $1 billion Parkville Comprehensive Cancer Centre, Victoria's first comprehensive, fully integrated centre for cancer research and clinical care. The best possible cancer treatment will be more readily available to more Victorians with the investment of $155 million to further build on the State's reputation as a world class centre for cancer research and treatment. The 2010 Budget provides funding for two new world class cancer centres in Victoria: • $13 million towards the construction of the new $55 million Ballarat Regional Integrated Care Centre; and • $69 million for the next stage of the Olivia Newton-John Cancer and Wellness Centre (including $40 million in capital funding and $29 million in output funding to support research and development). In addition, the Commonwealth is investing $22 million for an expansion of the Gippsland Cancer Care Centre and $9.5 million for statewide enhancements to regional cancer services. The $150 million Cancer Action Plan 2008-2011 aims to improve the five year cancer survival rate of Victorians by 10 per cent by 2015 and give Victorians access to the very best care and latest treatment options. The Cancer Action Plan will: • invest in innovative prevention and treatment strategies; • expand cancer research; • increase access to palliative care; and • support patients and carers in their cancer journey. Improving early intervention and prevention Early intervention and prevention can significantly improve the health and wellbeing of Victorians, while also reducing the demand on hospital services. The Victorian Government is investing strongly in prevention by investing $39 million across a range of preventative health programs including: • $20 million over four years to improve access to public dental care; • $10 million over four years to provide treatment for chronic and complex conditions, including diabetes; • $4.2 million over five years to help people stop smoking through QUIT services; • $3.2 million over two years to provide greater access to the whooping cough vaccine; and • $1 million over two years to accelerate the roll out of the Victorian Infant Hearing Screening program. Responding to the health needs of an ageing population The Government is taking steps to prepare for and respond to the health needs of an ageing population. The 2010 Budget provides $71 million for initiatives to improve health and community services for senior Victorians, including: • $67 million over five years for Victoria's contribution to funding growth in Home and Community Care (HACC) services; • an extra 1 000 Personal Alerts with a 24-hour monitoring service to enable older people to live independently; and • land for not-for-profit aged care providers to support increased capacity in residential aged care services, as part of the Aged Care Land Bank program. Continuing Victoria's strong investment in mental health Continuing our investment in caring for the mental health of Victorians, the 2010 Budget has provided an additional $59 million over four years, including: • $37 million over four years, in anticipation of the Mental Health Bill being passed by Parliament, to prepare for and introduce systemic reforms required to manage compulsory mental health care; • $4.9 million over four years to build better treatment and care for older people with severe mental illness; • $4.9 million over four years for an earlier intervention response for 650 rural young people with a broad range of mental health conditions; • $3.6 million over four years for a new approach to reducing suicide among young people, by targeting local communities with increased risks; • $3.5 million over four years for a new community based crisis treatment and support response targeted to teenagers and young people; • $2.7 million over four years to consolidate and enhance 24/7 triage services; and • $2.5 million over four years to build the capacity of schools and kindergartens to assist children and adolescents with mental health issues. As part of the Growth in Hospital Services initiative, the 2010 Budget will also provide an additional $46 million over four years for mental health inpatient services, including 33 new adult beds at Barwon and Northern Health, and 20 Youth Prevention and Recovery Care beds. A further $14 million in capital funding is provided for the Austin Health Community Care Unit, to be located on the Heidelberg Repatriation Hospital site. This unit will provide medium to long term accommodation, clinical care and rehabilitation services for people with serious mental illness and associated psychosocial disabilities. Table 5: Overview of expenditure in the 2010 Budget Service type 2009-10 Budget* $m 2010 -11 Budget* $m Acute health services 7 602 8 391 564 Ambulance services 529 Aged and home care 974 1 054 397 Primary and dental health 418 Mental health 945 1 008 304 Public health 266 Drug services 128 136 481 Small rural services 453 Total 11 314 12 335 Source: Department of Health * Note: Funding displayed is Department of Health output cost Table may not sum due to rounding Figure 4: The Government's continued strong investment in Victoria's public hospitals 19 99 -0 0 20 01 -0 2 20 00 -0 1 20 02 -0 3 20 03 -0 4 20 04 -0 5 20 05 -0 6 20 06 -0 7 20 07 -0 8 20 08 -0 9 20 09 -1 0 20 10 -1 1 B ud ge t B ud ge t 5 000 4 000 3 000 2 000 1 000 6 000 7 000 8 000 9 000 0 Fu nd in g fo r p ub lic h os pi ta ls ($ m ill io n) Source: Department of Treasury and Finance Figure 3: The Victorian Government's growing investment in Victoria's mental health 19 99 -0 0 20 01 -0 2 20 00 -0 1 20 02 -0 3 20 03 -0 4 20 04 -0 5 20 05 -0 6 20 06 -0 7 20 07 -0 8 20 08 -0 9 20 09 -1 0 B ud ge t 20 10 -1 1 B ud ge t 200 400 600 800 1 200 1 000 0 Fu nd in g fo r m en ta l h ea lth ($ m ill io n) Source: Department of Treasury and Finance Summary of the health expenditure in the 2010 Budget Victoria continues to invest strongly in our public hospitals. Figure 4 shows that the 2010 Budget is no exception. Table 5 provides a summary of the total health budget broken into each of its key parts. This summary demonstrates the strength of the Victorian Government's continued investment in the health of all Victorians. Health and aged care funding will increase by over $1 billion, or 9 per cent, from $11.3 billion in 2009-10 to $12.3 billion in 2010-11. Table 6: New funding for Victoria secured at COAG New funding areas 2010-11 to 2013-14 Service funding ($m) Capital funding ($m) Sub-acute services 195 207 62 Four hour emergency department access 62 Four hour emergency department access (reward funding) 62 - 37 Improved access to elective surgery 161 Support for long stay older patients 69 - - Flexible funding 50 Expanding multi-purpose services - 30 Total 599 336 Note: These figures are estimates based on Victoria receiving its population share of COAG funding and will be revised when the Commonwealth's 2010 Budget is released."
                }
            ], 
            "parent_id": "0569a280-d0b3-4354-b477-daaab738bb0b", 
            "type": "h3", 
            "id": "5cf656f9-099d-49fe-9edd-33501c242bce"
        }, 
        {
            "direction": "ltr", 
            "title": "Benefits of the coag Agreement on national health reform", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Source: Victorian Department of Premier and Cabinet, 2010 Figure 5: Increased funding for Victoria from the April 2010 COAG health agreement 3 500 20 10 -1 1 20 11 -1 2 20 12 -1 3 20 13 -1 4 20 14 -1 5 20 15 -1 6 20 16 -1 7 20 17 -1 8 20 18 -1 9 20 19 -2 0 4 500 5 500 6 500 7 500 $ m ill io n 2 500 Additional Commonwealth funding for Victoria Previously projected Commonwealth funding for Victoria The COAG agreement on national health reform The COAG agreement on national health reform will result in a $4.7 billion additional investment in health and hospital services in the 10 years to 2019-20. This $4.7 billion includes: • $935 million of additional Commonwealth investment in health and hospital services over the next four years; and • $3.8 billion of guaranteed additional 'top up' funding, at a minimum, to meet rising costs over the period 2014-15 to 2019-20 ($15.6 billion nationally). In addition to this $4.7 billion, the Commonwealth has agreed to invest a further $386 million in Commonwealth-run health services in Victoria over the next four years. This includes funding for general practice and primary health care services, health workers, aged care and mental health services. Figure 5 illustrates how this additional funding will help Victoria to meet rising health costs due to increasing demand for health care, particularly from 2014-15. This new funding means more health services for Victoria's patients Victoria will receive an additional $935 million over the next four years as a result of the COAG agreement on national health reform. This includes $599 million in funding for services and $336 million in capital funding as illustrated in Table 6. This increased funding will provide more services for Victoria's patients now and over the next four years. Victoria will use this new funding to: 1. reduce emergency department waiting times; 2. deliver elective surgery within clinically recommended times for more patients; 3. reduce pressure on public hospitals by providing more sub-acute beds to support patients requiring palliative, rehabilitative, geriatric or mental health sub-acute care; 4. deliver services to older patients who otherwise would have a long stay in hospital; and 5. support multi-purpose services in regional areas (for older people who need integrated health and aged care services). In the next four years alone, the new funding means: • 150 000 more patients each year will be treated in emergency departments within the new four hour timeframe; • 34 000 more patients receiving elective surgery faster; and • an additional 332 sub-acute beds, enabling the treatment of 5 000 patients annually. Priority Area 1 - Delivering real accountability Prior to the COAG meeting in April 2010, the Commonwealth expressed a strong desire to achieve greater transparency in the funding of public hospitals, a goal the Victorian Government strongly supported. One option put forward to achieve this was for the Commonwealth to provide its funding directly to Local Hospital Networks (LHNs), instead of the funding being delivered through the states. The Victorian Government proposed an alternative pooled funding arrangement to achieve greater transparency, while retaining strong accountability and effective management of system-wide service delivery. COAG subsequently agreed that state-based joint intergovernmental funding authorities would be established to receive activity-based funding contributions from both the Commonwealth and the State. The funding authority in each state will then pay relevant LHNs directly. The level and mix of services LHNs provide will be determined by a service agreement between each LHN and the relevant state government. Health system benefits for Victoria's patients Victoria's goal: Putting Patients First In April 2010, Victoria published its health reform plan, Putting Patients First , to build on the strengths of our system and put forward practical ideas for driving national health reform. Putting Patients First focused on four priority areas: 1. real accountability - making sure Australians know exactly who is responsible for their health care; 2. straight-forward financing, including an equal funding partnership with the Commonwealth for public hospitals - to ensure we can deliver quality services in the face of growing demand; 3. action to keep people well - investing in prevention, primary and aged care to prevent poor health rather than waiting for people to get sick; and 4. steps to make the health system more effective - including improvements to the workforce, new technology (including e-health) and innovation. Putting Patients First proposed a series of practical reforms to deliver on the Commonwealth and Victorian Governments' shared policy goals, while avoiding unnecessary rearrangement of existing funds. The new COAG agreement on national health reform comprises a comprehensive package of health reforms. These reforms help move Australia's health system much closer to the vision outlined in Putting Patients First , resulting in long-term benefits for Victorian and Australian patients. Under this model, the Victorian Government will remain the public hospital system manager and the single purchaser of public hospital services in Victoria. From a patient perspective, this makes it clear that the State is responsible for the management and performance of public hospitals. The new funding authority in each state will be independently governed and publicly audited to ensure all funding flows to improving the health of that state. As LHNs are based on Victoria's existing local governance model for hospitals, significant change is not required to the Victorian system. Furthermore, building on what we have learnt from our activity-based system, our 44 smallest rural hospitals will continue to be block funded, ensuring their ongoing viability. 1 Australian Childhood Immunisation Register, 31 Dec 2009 Priority Area 2 - Straight-forward improvements to financing Demand on our public hospitals has been growing well above population levels for some time, and will grow even more as our population ages. In contrast, the Commonwealth's share of public hospital funding has declined over the last decade. From around 50 per cent funding in 1999, the Commonwealth now funds around 41 per cent of public hospital costs, leaving Victoria to fund the remaining 59 per cent. As described in Putting Patients First , one of the Victorian Government's major reservations about the Commonwealth's original health reform proposals was the lack of new investment in the system in the first four years to meet rising demand pressures on our health system. Putting Patients First noted that under its proposed reforms, the Commonwealth's contribution (excluding state GST) would only rise from 41 per cent to around 42 per cent over the next 10 years. The new COAG agreement on national health reform will lift the Commonwealth's share of public hospital costs in Victoria from 41 per cent to a contribution approaching 45 per cent over the next 10 years. This demonstrates the benefits of the Commonwealth now having guaranteed to contribute the estimated difference between the GST growth rate and growth in health costs from 2014-15 to 2019-20. This involves a minimum guaranteed benefit of $3.8 billion to Victoria. Under the new agreement, the Commonwealth will pay for 60 per cent of Victorian public hospital services, funding this through the current health Specific Purpose Payment funding and an amount of GST as required. The amount of GST to be allocated to health and hospitals will be fixed from 2014-15, based on 2013-14 costs, indexed at the rate of GST growth. Priority Area 4 - Enabling reform The new COAG agreement on national health reform includes a $643 million investment nationally to deliver: • 1 375 more GPs practising or in training by 2013, and 5 500 new GPs or GPs undergoing training in the next decade; • 975 new places each year for junior doctors to experience a career in general practice during their postgraduate training period; • 680 more specialist doctors in the next decade; • 400 more clinical training scholarships over four years for allied health students in rural and regional areas; and • a rural locum scheme to support 400 allied health professionals. The Victorian Government has reconfirmed its commitment to provide adequate clinical training opportunities that complement these new training places. Victoria is also advocating strongly for critical investment in new technology, such as the national roll out of individual health records as part of the National E-health Strategy, and workforce innovation. COAG has noted the importance of this work and has agreed to make it a priority. Priority Area 3 - Keeping people well Our health system should keep people well and provide those who become unwell with the best care possible. Over the years, well planned, community-led prevention of illness has been responsible for many of the most significant improvements in our health. Similarly, real improvements to the primary care sector will improve patient outcomes and reduce pressure on hospitals, ensuring Victorians receive the right care in the right place at the right time. This is why the Victorian Government has pushed hard for the debate on health reform to be broader than just hospitals, and to include primary care, aged care, mental health, dental care and better care for those with chronic disease. Under the arrangements made at COAG, the Commonwealth will now be responsible for policy and funding of many primary health care services, including general practice, primary mental health, community health centres and cancer screening programs in Victoria. Furthermore, the Commonwealth has announced a new network of primary health care organisations to ensure high quality primary care is provided in each area and to coordinate services as needed to meet local needs effectively. The Victorian Government will continue to have responsibility for a range of primary care services where we have demonstrated long-term success, such as immunisation. Victoria's immunisation program has delivered the best results in Australia, with 87 per cent1 of children aged five being fully vaccinated, compared to a national average of 84 per cent1. Victoria will also retain responsibility for HACC services. In partnership with local government, HACC provides an integrated service for frail older people and those with severe mental health problems or disabilities. The service enables clients to live independently at home, retain their quality of life and avoid inappropriate admission to long-term residential care or hospital. If you would like to receive this publication in an accessible format please telephone 9651 0909 or email information@dtf.vic.gov.au. This document is also available in PDF format at www.budget.vic.gov.au. 2010 -11 Putting Patients First Budget Information Paper No.2 www.budget.vic.gov.au"
                }
            ], 
            "parent_id": "0569a280-d0b3-4354-b477-daaab738bb0b", 
            "type": "h3", 
            "id": "722cdd92-fb07-481a-bd18-0468faad79a5"
        }
    ], 
    "metadata": [
        {
            "content": "2010-05-03", 
            "name": "publicationdate"
        }
    ]
}