{
    "source_document_id": "", 
    "media_type_detected": "application/pdf", 
    "timestamp": "2016-04-03T09:22:25.512Z", 
    "warnings": [], 
    "answer_units": [
        {
            "direction": "ltr", 
            "title": "2009-10 Overview", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "d1c101dc-1a63-4e12-bf88-d9de66abc115"
        }, 
        {
            "direction": "ltr", 
            "title": "2010-11 Overview", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "d1c101dc-1a63-4e12-bf88-d9de66abc115", 
            "type": "h2", 
            "id": "820fe7aa-2253-4f67-8291-a8101b52145d"
        }, 
        {
            "direction": "ltr", 
            "title": "Standing up for families - securing jobs.", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "820fe7aa-2253-4f67-8291-a8101b52145d", 
            "type": "h3", 
            "id": "75402175-ec27-4f26-ae43-c2fdd471a11c"
        }, 
        {
            "direction": "ltr", 
            "title": "Victorian Budget", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Secretary Department of Treasury and Finance 1 Treasury Place Melbourne Victoria 3002 Australia Telephone: +61 3 9651 5111 Facsimile: +61 3 9651 5298 Website: www.budget.vic.gov.au Authorised by the Victorian Government 1 Treasury Place, Melbourne, 3002. Printed by Stream Solutions, Level 3, 157 Spring Street, Melbourne, 3000. This publication makes reference to the 2010-11 Budget Paper set which includes: Budget Paper No. 1 - Treasurer's Speech Budget Paper No. 2 - Strategy and Outlook Budget Paper No. 3 - Service Delivery Budget Paper No. 4 - Statement of Finances (incorporating Quarterly Financial Report No. 3) Victorian Budget Overview ((c)) Copyright State of Victoria 2010 This book is copyright. No part may be reproduced by any process except in accordance with the provisions of the Copyright Act 1968. ISSN 1440-6969 Published May 2010. Printed on recycled paper. Rectangular stadium photo: Peter Glenane Royal Women's Hospital photo: John Gollings Photography"
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1"
        }, 
        {
            "direction": "ltr", 
            "title": "Contents", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "3 Treasurer's message 4 More jobs and a resilient, competitive Victorian economy 8 Putting Patients First 10 Promoting community safety 12 More support and services for children and families 13 Investing in our schools 14 A budget for all Victorians 18 Maintaining Victoria's liveability 19 A Fairer Victoria 20 Delivering the Victorian Transport Plan 21 New support and investment for regional Victoria 22 Sustainability and the environment 24 Bushfire reconstruction and recovery Sugarloaf Pipeline"
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "1f02cdcc-ae57-4f00-9b00-3243ec02cbd9"
        }, 
        {
            "direction": "ltr", 
            "title": "Treasurer's Message", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Last year's State Budget was delivered in the middle of the global financial crisis and at the beginning of Victoria's long recovery from the devastating bushfires of February 2009. Despite these difficult conditions, the Brumby Labor Government has met its commitment to secure jobs and maintain our economy's resilience during the global downturn. Close to 100 000 jobs have been created in Victoria in the last year - the highest jobs growth of any Australian state - demonstrating the effectiveness of the Government's decisive response to the global financial crisis and the success of our approach of investing in job-securing infrastructure and taking direct action to build a more diverse, competitive and productive economy. While the outlook remains uncertain and the repercussions from the global downturn continue to affect our economy and budget, Victorians can be confident that our state is well placed to take advantage of a global recovery and continue to support jobs growth. The Government's sound financial management - combined with active planning and investment for the future - also means we can continue to provide the high standard of services and infrastructure that underpin the lifestyles valued by Victorians. The resilience of Victoria's economy is reflected in forecast economic growth of 3.25 per cent in 2010-11, although growth is expected to remain relatively soft in 2009-10 due to the lingering effects of the global financial crisis. Despite losing tax and GST revenue as a result of the downturn - and substantial investment in bushfire recovery - our budget position remains sound. The Brumby Labor Government has maintained Victoria's AAA credit rating and will deliver a surplus of $872 million in 2010-11, with surpluses averaging $1.2 billion over the following three years. Keeping the budget in surplus enables us to invest in the infrastructure Victoria will require to support people, families and communities in need, such as the Regional Rail Link and new hospitals. The 2010 Budget continues the Brumby Labor Government's significant and ongoing infrastructure program, providing $9.5 billion in 2010-11 to deliver capital projects that, when combined with other significant works underway in Victoria, will secure around 30 000 jobs. The budget supports: • major water projects - with the Government having taken the tough decisions to build a desalination plant and upgrade our water grid to secure Victoria's water supply, the budget continues to fund these and other statewide water projects; • major hospital projects, including the new Bendigo Hospital, the Box Hill Hospital redevelopment, the new Parkville Comprehensive Cancer Centre and Putting Patients First reforms agreed with the Commonwealth Government; • the completion of this tranche of the Victorian Schools Plan, which has now funded the rebuilding or modernisation of 553 government schools across the State - exceeding the Government's 2006 election commitment; and • the new Regional Rail Link, which will deliver very substantial benefits to both Melbourne and regional Victoria - allowing services from Bendigo, Ballarat and Geelong to run express into Melbourne, as well as increasing capacity on Melbourne's northern and western suburban train lines. The Brumby Labor Government has progressively increased investment in the state's health system, to give Victorians access to the best and latest in health care, but the costs of and demand for health services are rising. The 2010 Budget further boosts the capacity of our public hospitals to treat more patients each year, expand vital hospital services and upgrade hospitals in regional Victoria. Overall, this year's budget provides a record $4 billion investment in Victoria's health system, in partnership with the Commonwealth. While there has been an overall decline in Victoria's crime rate, the Government shares the community's concern about street violence and drunken and antisocial behaviour. To enforce tough new laws on street crime and support stronger police powers, this year's budget provides investment in 1 966 more frontline police, the biggest boost to frontline police in Victoria's history. The Brumby Labor Government's sustained commitment to, and investment in, regional Victoria is reflected in much stronger regional economies, more jobs in regional areas, more people moving to our regions and the overwhelming success of the Regional First Home Bonus. The 2010 Budget delivers major new regional health and transport projects, ahead of further investment provided through the Blueprint for Regional Victoria, to be released by 30 June this year. The budget also funds new actions to protect the lifestyles of Victorian families, help growing communities plan for the future, manage important and valuable natural landscapes, and maintain the liveability and amenity of our cities, suburbs and towns. The results over the past year are proof that the Brumby Labor Government's approach has worked. The 2010 Budget continues the Government's commitment to the core values of sound financial management, investment in infrastructure and direct action to secure jobs and support business activity - values that successfully guided the Government's leadership during the global downturn, and that will continue to ensure Victoria's prosperity and liveability in the years ahead. John Lenders MP Treasurer The Brumby Labor Government's active leadership has enabled Victoria to weather the global financial crisis and create close to 100 000 new jobs in the past year. The 2010 Budget secures up to 30 000 jobs in 2010-11, and invests in the vital services and infrastructure that have made Victoria one of the best places in the world to live, work and raise a family. More jobs and a resilient, competitive Victorian economy The Brumby Labor Government's action and leadership have been critical to the resilience of the Victorian economy in weathering the global financial crisis and to Victoria emerging as Australia's 'engine room' for jobs growth. The Victorian economy in 2010 • Resilience and economic growth - Growth in GSP is recovering but is still expected to be below-trend in 2009-10 due to the lingering effects of the GFC. Growth is likely to strengthen and broaden in 2010-11 to 3.25 per cent. • Jobs growth - Over the year to March 2010, employment in Victoria grew by 3.8 per cent, creating almost 100 000 jobs, the highest of all Australian states. • Consumer confidence - Consumer confidence and household spending have increased, underpinned by a recovery in wealth and strong population growth. The Victorian population grew by 2.2 per cent over 2008-09, but growth is expected to ease over the next four years. • Housing investment - Dwelling approvals have been at record levels in Victoria, far exceeding levels in other states. This partly reflects the improved targeting and effectiveness of the Victorian Government's First Home Bonus. • Business investment and confidence - Conditions have been challenging for business investment, especially due to tighter lending conditions. However, business conditions and confidence have improved over the past year. • Pressure on the Australian dollar - The strong performance of the Australian economy compared with other countries and the revival of the resources boom has put upward pressure on the exchange rate, posing a major challenge for Victoria's traditional industries and exporters. Active, prudent leadership during the global downturn Since coming to office, the Government has steered the State's economy effectively and responsibly, and has continued to do so during the recent global financial crisis. Over the last 10 years, the Government focused on a reform agenda to build a more diverse, competitive and innovative state economy. This enabled the Government to respond quickly and effectively to the economic downturn, working in partnership with the Commonwealth Government to invest in infrastructure projects, services, skills and innovation to support jobs and business confidence. The Government's prudent financial management and active reform agenda enabled Victoria to remain resilient during the global downturn, provided the capacity for a significant program of infrastructure investment to secure jobs, and ensured that Victoria is now well placed to take advantage of a global economic recovery. A resilient economy and active government leadership have meant that Victoria has been able to avoid significant tax increases in the face of the global financial crisis. Victoria is also one of only two jurisdictions in Australia to abolish all of the taxes and duties required under the GST agreement with the Commonwealth, in an environment where other states have delayed the abolition of these taxes. The Brumby Labor Government is committed to ongoing taxation reform to improve economic competitiveness and growth. The Government looks forward to working with the Commonwealth Government in responding to the Review of Australia's Future Tax System, while also ensuring Victoria's financial independence and growing the economy. Managing ongoing challenges Despite improving global economic conditions, the outlook continues to be uncertain. While prospects for Victoria's economic growth have been revised upwards, the impacts of the global financial crisis continue to be felt domestically. Aggregate GST and tax revenue is over $3 billion lower than forecast prior to the global financial crisis. Sustaining investment in infrastructure and services in the face of this shortfall, creates significant and ongoing challenges for managing the State's finances. The global economy is also recovering at different speeds, with some of Victoria's major trading partners growing strongly, while others have weaker prospects. Over the coming year, the Victorian Government will continue to pursue an active reform agenda to sustain the State's economic resilience and competitiveness, and to support stronger growth in private sector activity. The Government remains committed to: • a strong, sustainable financial position for Victoria as the foundation for facing future economic challenges, consistent with maintaining the State's AAA credit rating; • substantial budget operating surpluses to help fund investment in vital infrastructure and create a strong budget position; and • ongoing action to secure jobs and support business activity, including delivery of a substantial infrastructure program. These commitments are core values that the Government considers essential to sustaining a strong economy. The 2010 Budget reinforces these commitments, delivering an ongoing program of economic reform, while ensuring that Victoria is well prepared for future uncertainties. Victorian economic projections (%) 2008-09 2009-10 2010-11 2011-12 2012-13 2013-14 Actual Forecast Forecast Forecast Forecast Forecast Real gross state product 0.8 2.25 3.25 3.00 3.00 3.00 Employment 0.2 2.25 2.00 1.75 1.75 1.75 Unemployment rate 5.1 5.50 5.50 5.25 5.25 5.25 Consumer price index 2.8 1.75 2.25 2.50 2.50 2.50 Wage price index 4.0 3.00 3.25 3.50 3.50 3.50 Population 2.2 2.10 1.90 1.80 1.70 1.70 Securing more jobs for Victorians The Brumby Labor Government's decision to maintain high levels of investment in infrastructure during the global financial crisis has been highly successful in securing jobs for Victorians. Close to 100 000 new jobs have been created in Victoria since March 2009, making Victoria the engine room of Australia's jobs growth - no other state comes close. In the last 12 months, Victoria has recorded the fastest employment growth of any Australian state, accounting for almost half of all new jobs created in Australia in this period. Victoria also had the highest full-time jobs growth of any Australian state. Alongside investment in infrastructure, a key plank of the Government's reform agenda has been investing in education and training to improve the skills of Victoria's workforce. The Government significantly increased education and training opportunities for Victorians during the downturn, and has worked hard to assist people return to the workforce and to re-train. This means that Victorians are ready to take on new challenges and meet the skills needs of business and industry as the economy recovers. General government infrastructure investment in Victoria The 2010 Budget will continue to secure Victorian jobs through the substantial investment program underway in Victoria. The infrastructure program will also have the added benefit of enhancing the ongoing economic capacity of the State and improving longer term productivity growth. This infrastructure program is estimated to secure around 30 000 jobs in 2010-11. Delivering an ongoing, substantial infrastructure investment program A key driver of the Victorian economy's resilience has been the Government's ongoing delivery of the largest infrastructure program in Victoria's history - a program that is designed to provide high quality public infrastructure for all Victorians, support jobs and ensure that future generations of Victorians have access to vital infrastructure. The 2010 Budget continues this program of responsible infrastructure investment and delivery. In 2010-11, net infrastructure investment will total $9.5 billion, then average $7.7 billion per annum over the three years to 2013-14. State Government will deliver large scale, statewide plans such as the Victorian Transport Plan and projects such as the Regional Rail Link, the Parkville Comprehensive Cancer Centre and the Wonthaggi Desalination Plant, as well as new and upgraded hospitals, roads and schools. Sources: Australian Bureau of Statistics; Department of Treasury and Finance Source: Department of Treasury and FinanceSource: Australian Bureau of Statistics 0 1 2 3 4 5 6$ B ill io n 7 19 99 -0 0 20 00 -0 1 20 02 -0 3 20 03 -0 4 20 04 -0 5 20 05 -0 6 20 06 -0 7 20 07 -0 8 20 08 -0 9 20 09 -1 0 20 10 -1 1 20 11 -1 2 20 12 -1 3 20 13 -1 4 20 01 -0 2 Full-time employment growth in Victoria - year to March 2010 NSW VIC WASA Full-time QLD '0 00 s -10 10 20 0 30 40 50 60 80 70 historic low of 1.34 per cent from 1 July 2010, close to that of the lowest state, Queensland (1.30 per cent). These cuts are the result of the successful management of the WorkCover scheme and action to improve workplace safety - the most effective way to reduce premiums being to reduce the rate of workplace injuries. Taxation reform The Brumby Labor Government views taxation reform as essential to building a competitive business environment and attracting new investment and jobs to Victoria. Tax cuts worth around $5.7 billion have been announced since 1999, including significant reductions in business taxes. The Government believed it was more responsible to invest in infrastructure and jobs during the economic downturn than to cut taxes. However, with the global outlook slowly improving, the 2010 Budget returns to the Government's taxation reform agenda. The tax measures in this budget provide for a $223 million total cut to business taxes and costs over four years aimed at driving greater competitiveness and supporting the creation of jobs. Costing $193 million over four years, this budget announces a 0.05 percentage point reduction to the Victorian payroll tax rate, effective from 1 July 2010. This cut is the seventh cut announced by this government and means that the payroll tax rate has dropped to 4.9 per cent - down from the 5.75 per cent rate of the previous government. Around 31 000 businesses will benefit from this reduction, which brings the Victorian payroll tax rate to the lowest it has been since 1975 and the second lowest rate of any state. To provide an incentive for private operators to develop residential aged care facilities and retirement villages, this budget announces a two year extension to the current land tax exemption for these facilities to include the construction phase (see page 9). Backing our businesses and industries The Government has provided strong support for Victorian businesses and industries to remain flexible, innovative and competitive during the economic downturn. The 2010 Budget continues this support, including: • $27 million over five years for new tourism campaigns; • $4.4 million for new infrastructure at Melbourne's Docklands Studios; • $18 million in 2010-11 to acquire land to meet car parking needs associated with a future expansion of the Melbourne Exhibition Centre; • $11 million over two years to commence the Truck Action Plan, which will improve access to the Port of Melbourne while reducing trucks in residential streets; • $16 million over four years for the Transition to a Global Future initiative to help Victorian businesses to capture new opportunities emerging in the global economy, including support for Victorian businesses affected by the rising Australian dollar; • $12 million over four years for the Start and Run a Successful Small Business initiative; and • $175 million over five years to secure jobs and business opportunities through the Jobs for the Future Economy statement. Victoria's infrastructure partnership with the Commonwealth In February 2009, the Commonwealth Government launched the Nation Building - Economic Stimulus Plan , which included: • $2.6 billion to deliver new infrastructure for government primary schools and special schools, and science and language centres in secondary schools, as well as minor refurbishments or small-scale infrastructure projects; and • $1.3 billion to provide more than 4 500 new social housing dwellings and deliver improvements to existing social housing dwellings. To date, Victoria has contracted projects to the value of $1.8 billion as part of Building the Education Revolution . More than 1 090 contracts have been or are about to be awarded for the Primary Schools for the 21st Century program, with 160 primary school projects due for completion by the end of May 2010. Science and language centres and National School Pride programs are progressing well with 96 per cent of National School Pride funds expended by schools. In addition, 300 social housing dwellings have been completed and 2 900 are underway. Social housing projects funded through the Nation Building and Jobs Plan are on track to be completed by 2012."
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "6c382da5-d12f-4e2f-a56d-5bf877365df5"
        }, 
        {
            "direction": "ltr", 
            "title": "More jobs and a resilient, competitive Victorian economy", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Consolidating Victoria's competitive business environment The Brumby Labor Government is recognised as a national leader in promoting a competitive economy by providing efficient and effective regulation. Reducing red tape and business costs The Government's action to reduce red tape has resulted in a net reduction in business costs of approximately $246 million per annum, based on current initiatives. In September 2009, the Government adopted an even more ambitious red tape reduction target of $500 million per annum by July 2012. This revised target will further boost productivity by driving down costs for Victorian businesses. Victoria has also been at the forefront of action to reduce the burden of regulation for businesses operating across state borders. The 2010 Budget includes Victoria's final instalment of the $100 million facilitation funding provided nationally by the Commonwealth to deliver the Seamless National Economy program signed by the Council of Australian Governments (COAG) in late 2008. Over the last seven years, the Labor Government has delivered cuts to WorkCover premiums, generating savings to thousands of Victorian employers - this year is no different. WorkCover premiums will be cut by a further 3.5 per cent, saving employers around $60 million in 2010-11 and bringing total accumulated cuts to 40 per cent over seven years. The average premium rate will drop to an Pe r c en t 0.0 1.0 1.5 0.5 2.0 2.5 20 00 -0 1 20 01 -0 2 20 02 -0 3 20 03 -0 4 20 04 -0 5 20 05 -0 6 20 06 -0 7 20 07 -0 8 20 08 -0 9 20 09 -1 0 20 10 -1 1 Cutting WorkCover premiums Source: Victorian WorkCover Authority Skills for a strong economy A skilled labour force is critical to business growth, productivity and competitiveness. Through the Securing Jobs for Your Future - Skills for Victoria reforms (announced in 2008), the Government is building a more flexible vocational education and training system that can respond faster to the changing needs of Victorian businesses. Alongside these reforms, the 2010 Budget provides $55 million over three years to improve facilities and equipment at TAFE institutes. The Government continues to support young Victorians undertaking apprenticeships and traineeships, providing $32 million over four years to continue the apprentice/trainee completion bonus and to support apprentices who study away from home. Sound financial management The global financial crisis has had a significant impact on Victoria's finances. The Brumby Labor Government's disciplined financial management underpins a strong budget position, giving the State the capacity to invest for the future, secure jobs, weather uncertain economic times and provide vital services and infrastructure for all Victorians. • Budget surplus - In 2010-11, the Government will again meet its budget surplus target of at least $100 million, delivering a net result from transactions for the general government sector of $872 million. Over the following three years, surpluses will average $1.2 billion. • Today's surplus is tomorrow's infrastructure and much of these budget surpluses are already committed. For example, in the last two years of the forward estimates, two thirds of the surpluses are already committed to the strategically important Regional Rail Link project. • Revenue - Revenue from state taxation and GST weakened considerably in 2008-09. While taxation and GST revenue has recovered from 2009-10, consistent with the improved economic outlook and the strength of the property market, this revenue is still over $3 billion lower in aggregate than was expected prior to the global financial crisis. • General government sector revenue is estimated to increase by 4.6 per cent to $45.8 billion in 2010-11 relative to the revised estimate for 2009-10. This mainly reflects an increase in taxation revenue and GST grants of 5.8 per cent and 9.8 per cent respectively, partially offset by a 1.8 per cent decrease in non-GST grants, mainly reflecting the planned wind back of Nation Building - Economic Stimulus Plan payments from the Commonwealth. The higher GST revenue reflects an increase in the GST national pool, and an increased share of this pool, following the Commonwealth Treasurer's acceptance of the recommendations from the Commonwealth Grants Commission's Report on GST Revenue Sharing Relativities 2010 Review , in February 2010. • Expenses and service delivery - Total expenses from transactions for the general government sector are expected to increase by 3.5 per cent to $44.9 billion in 2010-11, relative to the revised estimate for 2009-10. This mainly reflects: - New policy announcements made in this budget to meet high priority community needs; - Increased non cash depreciation expenses resulting from asset revaluations; and - An upwards revision of grant expenses for first home owners. • AAA rating - The value of net debt, both as a percentage of the Victorian economy and in nominal dollars is projected to be lower than in the 2009-10 Budget. In this Budget, net debt as a percentage of gross state product, in the last year of the forward estimates, is one percentage point lower than forecast in the May 2009 Budget. The Brumby Labor Government's firm management of underlying expenditure and maintenance of borrowings at sustainable levels have protected the State's AAA credit rating, and will support business and consumer confidence, private investment and jobs growth. Victoria's AAA credit rating was reaffirmed by Moody's Investors Service in January 2009 and Standard & Poor's in September 2009. Net financial liabilities and net debt 0 5 15 Pe rc en t o f G S P 10 General government net financial liabilities to GSP General government net debt to GSP 19 99 -0 0 20 00 -0 1 20 02 -0 3 20 03 -0 4 20 04 -0 5 20 05 -0 6 20 06 -0 7 20 07 -0 8 20 08 -0 9 20 09 -1 0 20 10 -1 1 20 11 -1 2 20 12 -1 3 20 14 -1 5 20 13 -1 4 20 01 -0 2 $ B ill io n 0 0.2 0.4 0.8 1.2 0.6 1.0 1.6 1.4 20 10 -1 1 20 11 -1 2 20 12 -1 3 20 13 -1 4 Commonwealth grants $22.9 b Taxation $14.4 b Sales of goods and services $5.8 b Investment income $0.9 b Other revenue $1.7 b Total $45.8 billion Revenue 2010-11 Health $12.2 b Education $11.9 b Transport and communications $4.9 b Public order and safety $4.7 b Other expenses $11.1 b Total $44.9 billion Expenses 2010-11 Net result from transactions - net operating balance Source: Department of Treasury and Finance Source: Department of Treasury and Finance Source: Department of Treasury and Finance Source: Department of Treasury and Finance Putting patients first A record health budget of $4 billion will build on the Brumby Labor Government's investment in Victoria's health system, delivering historic national health reform in partnership with the Commonwealth. Through the 2010 Budget and the COAG Agreement on national health reform, Victorian patients will benefit from $4 billion worth of new health and hospital services and capital improvements. The 2010 Budget invests $760 million over five years for additional hospital services and $1.2 billion for health capital investments to deliver new hospitals and upgrade existing hospitals, expand inpatient services, provide new hospital beds and fund clinical practice improvements to boost the quality of services in our hospitals. The Brumby Labor Government has also previously announced the new $1 billion purpose-built Parkville Comprehensive Cancer Centre to be built in conjunction with the Commonwealth. As part of the Agreement reached at COAG in April 2010, an additional $4.7 billion will be provided to Victoria for health and hospital services over the next 10 years to 2019-20. This includes $935 million provided over the next four years for additional hospital services, including elective surgery and emergency department and sub-acute care. This Agreement acknowledges and protects the existing and widely recognised strengths of Victoria's health system and injects substantial new investment into the system. Victoria will continue to run the system, with major reforms to Commonwealth and State roles and responsibilities ensuring that Victorians continue to enjoy world class, universally accessible health care. The Putting Patients First Budget Information Paper No.2 can be viewed at www.budget.vic.gov.au. Investing in our public hospitals The budget provides funding to build and upgrade hospitals across Victoria, including major redevelopments at Box Hill Hospital and Bendigo Hospital, in addition to the $1.1 billion allocated since the 2009-10 Budget for the Parkville Comprehensive Cancer Centre and Wonthaggi Hospital. The Government is providing the biggest investment in regional hospitals of this generation, including $473 million for the new Bendigo Hospital - the largest regional hospital project ever undertaken in Victoria. The new hospital will include 308 acute inpatient beds, an emergency department with 34 places, eight operating theatres, 75 mental health beds and an integrated women's and children's facility. The budget also includes: • $34 million to expand acute capacity at Geelong Hospital and for the planning and purchase of land for a new southern suburbs community hospital in Geelong; • $26 million to redevelop facilities at Coleraine Hospital to co-locate acute and aged care beds; • $25 million for the next stage of the Leongatha Hospital redevelopment, including new acute facilities and emergency areas; and • $3 million to upgrade Healesville Hospital, including an expansion of services to meet increasing demand for ambulatory and community health services. The 2010 Budget also provides: • $408 million for the Box Hill Hospital redevelopment (announced in December 2009) - the single largest suburban health infrastructure project undertaken in Victoria. This project will transform Box Hill Hospital into a state-of-the-art health care facility that will care for around 7 000 additional patients each year; • $91 million for the final funding allocation to expand Sunshine Hospital, meeting one of the Government's key 2006 election commitments and significantly expanding health services in Melbourne's west; More patients treated in our hospitals • The Government has funded an additional 89 000 treatments, 565 extra doctors and 1 689 extra nurses in Victoria's public hospitals in the last three years. • Over 733 000 more treatments are being carried out in Victoria's public hospitals this year compared to 1999 and there are 3 150 additional doctors and more than 10 500 additional nurses working in our hospitals. • The Government has invested $5.2 billion in our hospitals between 1999 and the 2009-10 Budget, including investment in The Royal Women's Hospital, The Royal Children's Hospital, the Austin Hospital, Sunshine Hospital and Casey Hospital, as well as Warrnambool, Ballarat and Geelong hospitals. • $11 million to expand paediatric services at Monash Medical Centre to meet the growing demand for children's health services in Melbourne's southern and eastern suburbs and in eastern Victoria; • $7.4 million to expand cardiac catheterisation services at the Northern Hospital; • $9.1 million to relocate the MonashLink Community Health Service in Glen Waverley to a purpose built facility; and • $10 million to redevelop allied health facilities at The Royal Melbourne Hospital city campus. This budget makes the final allocation under the Medical Equipment Replacement and Statewide Infrastructure Renewal programs, providing $20 million to renew critical health infrastructure and $35 million to replace medical equipment across the hospital system in 2010-11. Managing demand and tackling waiting lists The budget also provides funding to boost capacity to meet the growing demand for hospital services, including: • $276 million over four years to expand inpatient services (including critical care and maternity services) to treat an additional 22 000 patients in 2010-11; • $46 million over four years for new mental health inpatient services (see page 19); • $140 million over four years to expand a range of services, including renal dialysis, chemotherapy and radiotherapy, and blood services, as well as sub-acute services, palliative care and transition care places; • $45 million over two years for elective surgery to treat 9 000 patients; • $39 million over four years for an additional 50 000 emergency presentations in 2010-11 at our hospitals; • $32 million over four years for an additional 32 000 outpatient appointments; and • $11 million over four years for the Victorian Patient Transport Assistance Scheme to assist rural Victorians to access health services away from home. A further $150 million over three years is provided to support clinical practice improvements and drive innovation. Making Victoria a leader in cancer research and treatment Cancer is the leading cause of death in Victoria, affecting one in three Victorians aged up to 75. The Brumby Labor Government is implementing the $150 million Victoria's Cancer Action Plan 2008-2011, which aims to improve the cancer survival rate of Victorians by 10 per cent by 2015 and give Victorians access to the very best care and the latest treatment options. The 2010 Budget provides: • $55 million in asset funding to redevelop the Ballarat Regional Integrated Cancer Centre (co-funded by the Commonwealth Government) to enable more than 800 additional patients to receive chemotherapy and/or radiotherapy treatment locally; and • $69 million towards Stage 2 of the Olivia Newton-John Cancer and Wellness Centre at the Austin Hospital; In partnership with the Commonwealth, the Victorian Government has also committed $426 million in asset funding to the $1 billion Parkville Comprehensive Cancer Centre - Victoria's first purpose built centre for cancer research and clinical care. Improving early intervention and prevention Early intervention and prevention approaches can significantly improve the health and wellbeing of Victorians, while also reducing the need for hospital services. The 2010 Budget includes: • $20 million over four years to improve access to dental care; • $10 million over four years to support early intervention in the treatment and management of chronic and complex conditions, including diabetes; • $4.2 million over five years for QUIT services targeting groups with a high prevalence of smoking; • $3.2 million over two years to provide whooping cough vaccine for parents and carers of new babies, saving families $25 per immunisation; and • $1 million to accelerate the roll out of the Victorian Infant Hearing Screening program to make sure that by the end of 2010, every child born in Victoria has access to screening for congenital hearing impairments. Responding to the health needs of an ageing population The Government is taking steps to prepare and respond to the health needs of an ageing population. The 2010 Budget provides $71 million over five years to improve health and community services for senior Victorians, including: • $67 million over five years for Victoria's contribution to funding growth in home and community care services; • $1.2 million over two years to provide an extra 1 000 personal alert units, which enable older people to live independently by providing a 24 hour monitoring service; and • $2.5 million in 2010-11 for the Aged Care Land Bank program, which provides land for not-for-profit aged care providers to develop residential aged care services. Complementing the Aged Care Land Bank program, this budget also announces a land tax cut, costing $28 million over four years, in order to reduce costs and provide an incentive for private operators to develop residential aged care facilities and retirement villages. This initiative grants an exemption of up to two years to include the construction phase for these facilities. Promoting community safety The 2010 Budget delivers the biggest frontline police boost in Victoria's history, providing for 1 966 more frontline police over five years. The Budget also provides better support for victims of crime, more funding for transport safety and improvements to the justice system to speed up access to the courts and reduce re-offending. Preventing crime and promoting safer communities The Brumby Labor Government shares the community's concern that, despite an overall decline in crime rates, street violence and drunken behaviour threaten the reputation and safety of our welcoming and tolerant state. The Government is committed to preventing crime, promoting safer cities, streets and communities, and improving the resources available to our police officers to catch offenders. By the end of June 2010, the Government will have increased the total number of police in Victoria to 11 370 sworn police and recruits. By November 2010, the Government will achieve its commitment of having a force of 11 420 police officers, increasing the total number of police in Victoria by 20 per cent. Building on the largest ever budget for police of $1.9 billion in 2009-10 and reinforcing tough action already taken by the Government on street violence, the budget includes: • $561 million over five years to recruit an additional 1 700 police officers. This will bring the total of additional police employed to 3 620 since 1999 - increasing police by over one third; • $74 million over four years for a new workforce program to release 200 police from desk duties and return them to frontline policing - along with $38 million to free up 66 officers for frontline duties by transferring call-taking to the Emergency Services Telecommunication Authority (see page 24); • $98 million over four years to comprehensively reorganise Victoria Police's operational accommodation in Melbourne's CBD, improving police effectiveness in the CBD and the statewide coordination of police operations; • $7.4 million over four years for new technology and equipment for Victoria Police; • $17 million over four years for innovative automated number plate recognition technology, giving police, sheriffs and the courts the resources they need to catch and prosecute offenders; • $10 million over four years to continue to improve police stations in regional areas, including rebuilding stations in Daylesford and Trafalgar, a new 24 hour police station in Loch Sport and purchasing land for a new police station in Echuca; • $84 million over four years to upgrade a further 20 train stations to Premium Stations, including recruiting an additional 100 station staff, to improve safety for public transport users; and • $22 million over four years for 55 additional youth workers as part of the Government's Respect Agenda to support vulnerable young people engaging in risky behaviour and tackle the knife culture on our streets. Funding of $4.4 million is provided in 2010-11 for a new Respect on the Streets campaign to promote positive behaviour and greater respect and tolerance in the community, and to raise awareness of tough new laws dealing with violent and anti-social street activities. Building an effective corrections system Since 2000-01, the Government has invested more than $642 million in corrections infrastructure to ensure that Victoria's prisons can manage a growing prison population as a result of tougher sentencing laws and stronger law enforcement. The 2010 Budget provides: • $81 million over four years to increase the capacity of the women's prison system; • $46 million over four years for additional men's prison accommodation; and • $26 million over four years to continue the Better Pathways strategy, which aims to reduce women's imprisonment and re-offending through specialised support to women in prison and on community corrections orders. Improving access to justice The Government has introduced a range of measures to improve access to the justice system, ensure the timely processing of legal cases and support sexual assault and child abuse victims. The 2010 Budget continues these efforts, including: • $12 million over four years to expand Multi-Disciplinary Response Centres in Frankston and Mildura and establish a new centre in Geelong, improving services for victims of sexual assault by bringing together police, sexual assault and child abuse investigation teams and counsellors, and forensic medical practitioners in the same centre; • $64 million over four years to reduce delays in trials and case backlogs across all jurisdictions and to improve access to courts; and • $50 million over two years to assist Victoria Legal Aid to provide legal representation to underprivileged Victorians. To better support the needs of children within the legal system, $11 million over four years is provided to implement a mediation model in the Children's Court. The model will encourage earlier settlements in matters before the court and help to reduce delays. Tough action on street crime The Brumby Labor Government has taken a tough approach to street crime, introducing new laws, policies and programs to tackle violence and anti-social behaviour: • giving Victoria Police extra powers to conduct random weapons searches and to move people on from areas where there is a risk to public safety; • creating a special police unit to tackle street violence; • introducing a $1000 on-the-spot fine for a first offence of carrying a knife or other controlled weapon without lawful excuse; • banning the sale of knives, controlled and prohibited weapons to anyone under 18; • launching the Knives Scar Lives campaign to warn young people about the penalties and consequences of carrying knives; • increasing the penalties for drunk and disorderly behaviour in public places; • giving police and courts new powers to ban people from pub precincts and to issue on-the-spot fines for people who refuse to leave venues when requested; • amending sentencing laws so that judges can take into account hatred for, or prejudice against, a particular group when sentencing offenders; • limiting the availability of suspended sentences for serious offences; • introducing tough anti-hoon laws that have taken more than 10 000 dangerous drivers off our roads; and • deploying an additional 50 transit police on public transport. More support and services for children and families Victoria has been a national leader in recognising the social and economic benefits of investing in the early years of childhood and giving children the best start in life. The 2010 Budget continues this investment with a substantial new package of support for early childhood education and development, children's health and family services, and services for children with a disability or developmental delay. Investing in early childhood The Government recognises that investment in high quality early learning and development environments has positive and lasting effects - for individuals and for the broader community. The 2010 Budget provides: • $63 million over five years to provide an additional 3 590 places in kindergartens across Victoria; and • $3.5 million over four years to continue to develop a highly skilled, professional early childhood workforce. In addition, Victoria is partnering with the Commonwealth (which has provided $14 million over four years) to deliver the National Quality Agenda for Early Childhood Education and Care. Improving children's health and family services Additional investment is provided to continue to improve children's health and family services, including: • $14 million to improve access to integrated children's services for Victorian children and families by extending the Government's investment in integrated Children's Centres and upgrading community based children's services; • an expansion of paediatric services at Monash Medical Centre (see page 9); • continuation of the whooping cough vaccination program and the acceleration of the Victorian Infant Hearing Screening program (see page 9); • $2 million over four years to expand the Parentline and Maternal Child Health line - a seven-day a week helpline for families with children from birth to school age; and • $2.6 million to continue programs aimed at improving family health, including Kids - Go For Your Life awards, the Health Promoting Communities: Being Active and Eating Well program and the Active Families Strategy. Supporting children with a disability or developmental delay The budget includes an unprecedented $109 million package for children with a disability or developmental delay, including: • $57 million over four years to meet increased demand for the Students with Disabilities program and improve transport options for students attending special schools; • $38 million over four years to significantly increase the support provided by early childhood intervention services; • $4.4 million for specialist satellite classrooms for students with an intellectual disability and Inclusion Support Programs for students with autism to promote the greater inclusion of these students into mainstream schools; and • $9.2 million over four years to establish the Victorian Deaf Education Institute, which will build knowledge, skills and workforce capacity in supporting deaf and hard of hearing children. The budget also funds major upgrades to specialist school facilities, including schools for children with autism (see page 13)."
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "742f7b2c-8275-48c4-abaa-bc98ec1caf0d"
        }, 
        {
            "direction": "ltr", 
            "title": "Investing in our schools", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Delivering the Victorian Schools Plan The budget meets the Brumby Labor Government's commitment to refurbish or upgrade 500 schools in this term of government. In fact, the Government has funded 553 schools over the four years, which in combination with Building the Education Revolution means a record 1 300 schools will be refurbished or renovated. The Government is providing $381 million over four years to complete this tranche of the Victorian Schools Plan - the biggest upgrading of school infrastructure ever delivered in Victoria. Funding in this budget builds on that provided in previous budgets to ensure that 553 government schools will be rebuilt or modernised, giving Victorian students the benefits of high quality school classrooms, facilities and equipment. This budget provides: • $162 million for school regeneration projects at Altona/Bayside, Western Heights, Heidelberg, Keysborough/ Springvale, Thomastown, Knox, Corio-Norlane and Ouyen; • $81 million for modernisation projects, including new gymnasiums, libraries, classrooms and multi-purpose science and ICT centres; • $11 million to help to secure the future of small rural schools; and • $34 million for new schools in high growth areas, including construction of the Tarneit 10-12 school and continuing work on three schools: Timbarra P-9, Mount Ridley P-12 and Manor Lakes P-12 Specialist College. The budget also includes $33 million over two years for further school improvement projects, as announced in the 2009-10 Budget Update. Working together with the Commonwealth The Victorian and Commonwealth Governments continue to work together to ensure that funding delivered through the Victorian Schools Plan and new investment of $2.6 billion provided through the Commonwealth's Building the Education Revolution maximise the opportunities available to Victorian government schools. The Government has a strong commitment to investing in Victorian schools and improving educational opportunities and pathways for young Victorians. The 2010 Budget completes the historic $1.9 billion tranche of the Victorian Schools Plan - exceeding the Government's 2006 election commitment to rebuild or upgrade 500 government schools across the State. More teachers and better outcomes in our schools • In the last three years, the Brumby Labor Government has employed an additional 1 926 full time equivalent teachers and support staff. • Since 1999, the Government has funded an additional 10 000 full time equivalent teachers and support staff positions in Victorian schools. • In 2009 Victoria exceeded the national average in the key measures of Years 3, 5, 7 and 9 reading, writing and numeracy under the National Assessment Program - Literacy and Numeracy (NAPLAN). Further support for schools Other budget measures to support Victorian schools include: • $41 million in 2010-11 to increase the bushfire resistance of schools in high fire risk areas; • $7 million in 2010-11 to purchase more than 7 000 new or replacement computers in government schools to give students access to modern, state of the art equipment; and • increased support for students with a disability or developmental delay, including children with autism (see page 12). The budget also includes an additional $200 million over four years in support for non-government schools, as announced in the 2009-10 Budget Update . Better specialist facilities The budget provides $43 million over three years for major upgrades to schools and facilities for students with a disability or developmental delay, including: • $4 million to replace Glenroy Specialist School; • $18 million to upgrade and build new facilities at the Northern School for Autism and the Eastern Autistic School; and • $12 million to relocate Noble Park Special Developmental School."
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "e7387055-ca66-47e9-9d5d-9e2f7fa3d95a"
        }, 
        {
            "direction": "ltr", 
            "title": "A Budget for all Victorians", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Loddon Mallee Grampians Barwon South West Loddon Mallee • New Bendigo Hospital - the largest regional hospital project undertaken in Victoria • Ouyen School regeneration project • Echuca Police Station land purchase • New and upgraded VICSES equipment at Kyabram and Wedderburn • New dental services in Mildura • Bendigo Senior Secondary College modernisation • New facilities at Lockwood South Primary School Grampians • New facilities to replace Daylesford Police Station • Ballarat Regional Integrated Cancer Centre redevelopment • Upgraded facilities at Grampians National Park • New and upgraded VICSES equipment at Dimboola, Horsham, Nhill and Bacchus Marsh • New permanent buildings at Halls Gap Primary School and Woady Yaloak Primary School Barwon South West • Expansion of acute capacity at Geelong Hospital • Planning and land purchase for new southern suburbs community hospital in Geelong • Next section of Geelong Ring Road (4C) connecting the Geelong Ring Road to the Surf Coast Highway • Coleraine Hospital redevelopment • New and upgraded VICSES equipment at Winchelsea, Port Campbell and Lismore • Corio-Norlane renewal and redevelopment, including bus and rail improvements and Corio-Norlane school regeneration project • Western Heights regeneration project Hume • New and upgraded VICSES equipment at Wodonga, Yackandandah, Murchison, Euroa, Tallangatta, Tatura, Alexandra, Kilmore, Mansfield and Numurkah • New permanent facilities at Tawonga Primary School • Expansion of ambulance services for Kinglake and Whittlesea • Innovation and leadership programs at the Koori Resource and Information Centre in the Goulburn Valley Melbourne Hume Gippsland"
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "50aeebbc-2b12-464c-ae7c-2ca82f34fb98"
        }, 
        {
            "direction": "ltr", 
            "title": "Regional Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "• $4.3 billion in partnership with the Commonwealth Government for the Regional Rail Link • Increase to the Regional First Home Bonus to provide $6,500 to first home buyers purchasing or building a new home in regional Victoria - taking the total available Brumby Labor Government first home assistance to $26,500 • Biggest boost to regional hospitals in a decade - $618 million in regional Victoria to build new hospitals and upgrade existing hospitals • New and refurbished VICSES vehicles and road accident kits, and 800 replacement pagers for volunteers • Significant upgrades to regional schools and new permanent facilities as part of the Victorian Schools Plan • Continued delivery of the program to upgrade regional police stations • Upgrades to major roads in regional areas and upgrades to safety at railway crossings • Free access to national parks • Ongoing delivery of bushfire reconstruction and recovery • Blueprint for Regional Victoria will be released before 30 June 2010 Gippsland • Stage 2 of the Leongatha Hospital redevelopment • Upgrade to emergency department at Wonthaggi Hospital • New and upgraded VICSES equipment at Rosedale, Maffra, Orbost, Phillip Island and San Remo • New facilities to replace Trafalgar Police Station • New 24 hour police station at Loch Sport • Upgrade to the Princes Highway East from Traralgon to Sale Werribee Melton Woodend"
                }
            ], 
            "parent_id": "50aeebbc-2b12-464c-ae7c-2ca82f34fb98", 
            "type": "h4", 
            "id": "a77d091e-6716-4cd1-9d34-7445829419dc"
        }, 
        {
            "direction": "ltr", 
            "title": "A Budget for all Victorians", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Delivering the Victorian Transport Plan and major transport projects • Regional Rail Link - providing capacity for 9 000 extra passengers every hour, reducing traffic congestion and increasing capacity on Melbourne's Northern and Western suburban train lines • Five noisewalls along the Monash Freeway • 50 new low floor trams • New Cardinia Road station, alongside other new stations in growth areas, including: - Williams Landing station - Lynbrook station - Caroline Springs station • Upgrades to create Premium Stations at 20 railway stations, including: - Seaford - Parkdale - Hallam - Prahran - Upwey - Ormond - Westall - Windsor - Newmarket - Moonee Ponds - North Brighton - Northcote - East Richmond - Hoppers Crossing - Holmesglen - Chelsea - Highett - Carnegie - Lalor - Ginifer • Major outer suburban roads projects, including the duplication of Hallam Road in Hampton Park Putting Patients First • $408 million for the Box Hill Hospital redevelopment - the single largest suburban health project undertaken in Victoria • Final stage of the Sunshine Hospital redevelopment and expansion • Expansion of paediatric services at the Monash Medical Centre • New purpose built facility for MonashLink Community Health Service in Glen Waverley • New adult mental health beds at Northern Health and 20 Youth Prevention and Recovery Service beds • $610 million to create extra capacity in public hospitals, to meet growing demand, including: - 22 000 additional inpatient treatments - 9 000 elective surgery treatments - 32 000 additional outpatient appointments Promoting community safety • Provides more frontline police officers • Better operational facilities for Victoria Police in Melbourne's CBD • An additional 100 train station staff to improve safety for public transport users at 20 train stations as part of the Premium Station upgrades • New automated number plate recognition technology (statewide) and new equipment for Victoria Police, giving police, sheriffs and the courts across the State the resources they need to catch and prosecute offenders • Improvements to the justice system, including: - expansion of the Multi-Disciplinary Response Centres in Frankston (for sexual assault and chid abuse victims) - measures to reduce court delays and improve access to courts Maintaining Victoria's liveability • New housing and employment options in Melbourne's Central Activities Districts and employment corridors, which includes: - Dandenong - Footscray - Ringwood - Broadmeadows - Box Hill - Frankston • Development of a large, mixed use building in Central Footscray • The transformation of Melbourne Park to ensure that it remains the home of the Australian Open • A new Multi-discipline State Shooting Centre • Continuing upgrade of suburban sports facilities • A new children's gallery at the NGV, land acquisition to meet parking needs associated with future expansion of the Melbourne Exhibition Centre and extra support for the State Library • Funding towards a new home for Circus Oz • $20 000 in first home assistance to first home buyers purchasing or building a new home through the combination of the re-targeted First Home Bonus on top of the First Home Owners Grant"
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "22c30af7-278f-4f16-87cd-1d9baafb2cc7"
        }, 
        {
            "direction": "ltr", 
            "title": "Melbourne", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Frankston Epping Box Hill Broadmeadows Footscray Ringwood Dandenong Cranbourne Pakenham Lilydale Eltham South Morang Investing in our schools • Major school regeneration projects in: - Altona/Bayside - Heidelberg - Keysborough/Springvale - Knox - Thomastown • School modernisation projects at: - Ashburton Primary School - Collingwood College - Eltham East Primary School - Essex Heights Primary School - Parkmore Primary School - Overport Primary School • Upgrades to special development facilities including: - replacement of Glenroy Specialist School - relocation of the Noble Park Special Development School - new facilities at the Northern School for Autism and the Eastern Autistic School - new satellite classrooms and Inclusion Support Programs for students with a disability or developmental delay - creation of the Victorian Deaf Education Institute • New schools in growth corridors including: - Mount Ridley P-12 College - Timbarra P-9 - Manor Lakes P-12 Specialist College - Tarneit 10-12 Maintaining Victoria's liveability Victoria is one of the most liveable places in the world - an attribute that is attracting more people, businesses and jobs to our state. The 2010 Budget invests in new initiatives to plan for and manage a larger population and maintain the high quality lifestyles and liveability valued by Victorians. Maintaining Victoria's liveability The Brumby Labor Government is taking action to ensure Victoria's reputation for liveability is maintained, that our infrastructure and services remain world-class, and that Victorians continue to enjoy high quality lifestyles, high standards of community amenity and a range of choices about where to live and work. Planning for growth Melbourne will be home to five million people sooner than expected and with our large regional centres also growing strongly, Victoria needs to plan carefully for future development. This budget provides: • $10 million over four years to facilitate new housing and employment options, in Central Activities Districts and employment corridors identified in the Government's Melbourne @ 5 million planning update; • $9.5 million for a large mixed use development in central Footscray; • $22 million over two years for councils and community groups to provide new infrastructure in places facing greater demand for local facilities due to larger populations; • $8.3 million over four years to continue the Expert Assistance program, which supports metropolitan councils in activity centres to implement structure plans to guide growth and major redevelopments along key transport corridors; • $2.2 million over four years for urban renewal in Corio and Norlane in Geelong; and • $2.6 million to support Victoria's Heritage strategy and further strengthen heritage protection in Victoria. The Government is also updating the Planning and Environment Act 1987 to ensure Victoria has the sophisticated planning processes needed to meet future challenges. Improving housing supply and affordability The success of the Brumby Labor Government's re-targeting of the First Home Bonus in last year's budget is reflected in housing starts in Victoria increasing by ten per cent in 2009, compared to a seven per cent fall for Australia overall. To build on this success, the 2010 Budget retargets the First Home Bonus to provide for an increase of $2 000 for newly constructed homes, taking total first home assistance for first home buyers purchasing or building a new home in metropolitan Melbourne to $20 000. A further $2 000 will be available on top of the highly successful Regional First Home Bonus, taking total first home assistance for first home buyers purchasing or building a new home in regional Victoria to an unprecedented $26 500 provided by the Brumby Labor Government. Investing in art, culture and sports Arts, cultural and sporting activities play a vital role in Victoria's liveability and are greatly valued by Victorians. The 2010 Budget includes: • $2.4 million over two years to sustain the State Library of Victoria; • $3.9 million over four years to install a purpose-built gallery for children to celebrate the National Gallery of Victoria's 150th anniversary in 2011; • $3 million towards securing a new home for Circus Oz; • $12 million over four years for a new cultural precincts and community infrastructure fund; • $363 million over six years to transform Melbourne Park, ensuring that it remains the home of the Australian Open; • $13 million towards a new Multi-discipline State Shooting Centre; and • $4 million over two years to adapt community sports and recreation grounds to the impacts of drought and climate change. Revitalising Dandenong Dandenong in Melbourne's growing south east corridor is reaping the benefits of the $290 million Revitalising Central Dandenong project, which aims to attract new businesses, residents and jobs to central Dandenong. The project includes a $20 million transformation of Dandenong's main street; the development of Dandenong LOGIS (Victoria's first eco-industrial park), the Metro 3175 residential village and a new building housing government services - delivering more connected services. Building respect Respect for ourselves, others and our community is the key to a healthy, friendly and productive community. The Government's Respect Agenda addresses social issues such as alcohol related violence, family violence and cyber bullying. The budget provides: • $14.1 million for A Right to Respect , a new campaign tackling sexual and domestic violence against women; • $3.7 million for youth-led cyber safety, to help reduce cyber bullying; and • $22 million for 55 additional youth workers to support vulnerable young people. 20 00 -0 1 20 01 -0 2 20 02 -0 3 20 03 -0 4 20 04 -0 5 20 05 -0 6 20 06 -0 7 20 07 -0 8 20 08 -0 9 '0 00 s 55 59 61 57 63 65 67 69 75 71 73 The baby boom - births in Victoria Source: Australian Bureau of Statistics"
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "a85ccc75-1ebc-4d89-abf3-8bf37bd20293"
        }, 
        {
            "direction": "ltr", 
            "title": "A Fairer Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Sustaining support for vulnerable children The budget continues the Government's high levels of investment in protecting vulnerable children. The 2009 Budget provided $135 million to improve the quality of care for children and young people who are unable to live at home - the biggest improvement to the Out of Home Care system in a decade. In September 2009 the Victorian Government provided a further $77 million over four years to strengthen the child protection system to better respond to children at risk and their families. This funding provided for an additional 100 child protection workers to address demand and improve the quality of services. The 2010 Budget maintains this momentum by providing: • a further $35 million over four years to continue to improve the Out of Home Care system for children unable to live with their families and provide more support for traumatised children; • $24 million over four years for community organisations that work in partnership with child protection services in recognition of the skills required to meet the complex needs of vulnerable children and families; and • $4.8 million over two years to improve recruitment and retention of child protection workers particularly in rural Victoria, and for 24 new early childhood development specialists. The budget also provides funding for a new mediation model in the Children's Court (see page 10). More support and options for people experiencing mental illness The Government continues to improve the capacity and quality of Victoria's mental health system, providing an additional $73 million over four years for a range of measures to further increase support for people experiencing mental illness. This funding includes $37 million to prepare for the implementation of the Mental Health Bill to go before Parliament this year, which will conform to Victoria's Charter of Human Rights and Responsibilities and include a new role for official visitors and a Mental Health Commissioner. Initiatives include: • $14 million over four years for additional support for early intervention programs to assist young people experiencing or at risk of mental illness, including assistance to schools and early childhood centres to respond to mental health issues; • $4.9 million over four years to extend intensive clinical treatment for older people with severe mental illness and to prevent youth suicide; • $14 million in asset funding for a specialised 22 bed Austin Community Care Unit on the Heidelberg Repatriation Hospital site to provide medium to long-term accommodation, clinical care and rehabilitation services for people with a serious mental illness; and • $2.7 million over four years to improve mental health triage services to ensure people are referred to appropriate services. New mental health beds are being provided as part of the Bendigo Hospital redevelopment. In addition, the budget provides funding for 33 new adult beds at Barwon and Northern Health, and 20 Youth Prevention and Recovery Service beds (see page 8). As part of the extra funding being provided to support growth in the demand for hospital services, $46 million is being allocated to hospital-based mental health services. Ongoing support for people with a disability The Government continues to build on substantial additional investment of $310 million since 2008 to improve disability services and support people with a disability and their carers. Alongside additional support for children with a disability (see page 12), the 2010 Budget provides $70 million over four years to improve services for Victorians with a disability, including: • $8.3 million over four years to increase the level of subsidy available for aids and equipment for children with a disability and to expand access to the vehicle modification scheme; • $22 million over four years to assist non-government providers to deliver Shared Supported Accommodation for people with disabilities; • $7.9 million over four years to provide individual support packages to an additional 100 people; • $13 million over four years and $11 million in asset funding for additional places in 24 hour Shared Supported Accommodation for people with high support needs, as well as additional places in respite care; and • $7.5 million over four years to support people with autism and their families. Helping low income Victorians with the rising cost of water While Victoria's economy has proven resilient in the global economic downturn, some individuals and families continue to struggle with rising living expenses. The 2010 Budget provides $56 million over four years to help low income households by increasing the water and sewerage concession cap in real terms (above the Consumer Price Index). Funding is also provided to assist around 9 380 low income households receive water audits and retrofits over the next two years. This assistance builds on the Government's concession program for low income and disadvantaged Victorians, which has an estimated expenditure of $1.3 billion in 2009-10 and includes water and energy concessions. The Brumby Labor Government continues to ensure that all Victorians share in the benefits of economic growth. This budget builds on the $5 billion already invested through A Fairer Victoria social policy since 2005 to improve the lives and circumstances of the most vulnerable Victorians and create new opportunities in disadvantaged communities. Investing in transport projects Over the past three years, the Brumby Labor Government has taken action to meet the increasing demand for road and rail travel being driven by a larger population and a growing economy. As well as developing and commencing delivery of the Victorian Transport Plan, the Government has: • completed the Calder Highway duplication, the Deer Park Bypass, the Westernport Highway, with the M1 upgrade approaching completion; • completed the Springvale and Nunawading grade separation project; • commenced the toll-free Peninsula Link, the Nagambie Bypass and the $2.25 billion M80 Ring Road upgrade, and opened three stages of the Geelong Ring Road; and • completed or commenced major rail projects, including upgrades of North Melbourne and Footscray stations, the laying of 200km of standardised track on the north east rail line and the electrification of the Sunbury and South Morang lines."
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "323fc9d9-c6ac-4f5c-bbed-ec3e9b333c24"
        }, 
        {
            "direction": "ltr", 
            "title": "Delivering the Victorian Transport Plan", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2010 Budget invests a record of $5.8 billion, in cooperation with the Commonwealth Government, to boost the capacity of Victoria's transport system, including new rail lines, trams and train stations, and building and upgrading key road connections. Rolling out major public transport projects The Government continues to roll out major projects to improve public transport services across Victoria. The 2010 Budget provides: • $4.3 billion in partnership with the Commonwealth for the new Regional Rail Link, which will allow regional services to run express into Melbourne, provide for an extra 9 000 regional and suburban passengers every hour, reduce traffic congestion and increase capacity on Melbourne's northern and western suburban train lines; • $808 million for 50 new, low-floor trams and supporting infrastructure, which will commence operations in 2012-13 and be able to move 10 000 people at any one time; • $38 million to complete the Government's program of building new train stations in growth areas, with an additional station being constructed at Cardinia Road, near Pakenham. This program now has total funding of $189 million and includes three new stations at Williams Landing, Lynbrook and Caroline Springs; • $84 million over four years to upgrade a further 20 train stations to Premium Stations (see page 10); and • $23 million over four years to expand the Transport Connections program, which assists rural, regional and peri-urban communities to make better use of local transport resources. Upgrading city and regional road connections The budget funds a number of key road projects aimed at reducing traffic congestion and travel times, supporting economic growth and development, and improving road safety, including: • $67 million over three years for outer suburban arterial road projects, including completion of the duplication of Hallam Road between Pound and Ormond Roads in Hampton Park; • $52 million over four years to upgrade major roads in regional areas; • $77 million over five years for the next stage of the Geelong Ring Road; • $231 million over six years to deliver major nation building road projects in partnership with the Commonwealth, including the upgrade of Princes Highway East from Traralgon to Sale and the duplication of Clyde Road in Berwick; • $15 million over two years to upgrade railway level crossings across Victoria; and • $19 million over four years for noise walls along the Monash Freeway. The Brumby Labor Government continues to deliver the $38 billion Victorian Transport Plan to ensure that our road, rail and freight networks match the requirements of a productive, competitive economy, support jobs and business growth and meet the needs of a larger population. New support and investment for regional Victoria The 2010 Budget delivers a major package of investment for Victoria's regions, ahead of the delivery of a new Blueprint for Regional Victoria later in 2010. This investment will generate new business and employment opportunities across the state, taking Victoria forward as a place with many prosperous and liveable cities and towns that offer people more choices about where to live and work. Blueprint for Regional Victoria The Brumby Labor Government will unveil a new Blueprint for Regional Victoria by 30 June 2010, which will include major new investment and actions to secure jobs, expand education and other opportunities for young people, attract and grow regional industries, and preserve country lifestyles. A decade of support for our regions Investment and support from the Brumby Labor Government has helped to build stronger regional economies and turn around the long period of decline experienced by our regions in the 1980s and 1990s. Government initiatives include: • creating Australia's first Regional Infrastructure Development Fund, which has contributed $552 million towards 348 infrastructure projects across Victoria with a total value of $1.4 billion; • facilitating $11.3 billion in new investments in Regional Victoria since 2000; • providing more than $500 million in 2005 to deliver the Moving Forward regional economic statement; • creating the Small Towns Development Fund; • making major improvements to regional rail, road and bus connections; • relocating public sector jobs to regional areas, including moving the Transport Accident Commission to Geelong, the Rural Finance Corporation to Bendigo and functions of the State Revenue Office to Ballarat; and • investing in major new water projects and increasing support for agriculture and food related research facilities. Regional Victoria has experienced many changes over the last decade - from strongly growing cities and towns to restructuring in key industries and major changes in the make-up of regional economies. While the pace of change has affected different areas in different ways, there is now much greater prosperity, more jobs and many more opportunities across regional Victoria. The 2010 Budget continues the Brumby Labor Government's strong support for regional Victoria, with a focus on creating more lifestyle and work options in regional areas, helping to relieve growth pressures on Melbourne while generating employment opportunities and wealth in our regions. The biggest boost to regional hospitals in a decade The budget allocates $618 million for the biggest investment in regional hospitals this century. This investment includes the new Bendigo Hospital (the largest regional hospital project ever delivered in Victoria), expanding acute capacity at Geelong Hospital and planning for a new community hospital in Geelong, the redevelopment of the Ballarat Regional Integrated Cancer Care centre and upgrades to hospitals in Coleraine, Leongatha, Geelong, Wonthaggi and Healesville. Better regional connections The Government continues its extensive program of upgrading regional transport infrastructure and services. The budget provides $360 million over six years for major regional transport initiatives delivered as part of the Victorian Transport Plan, including upgrades to major regional roads and a new connection between the Surf Coast Highway and Anglesea Road near Geelong. The budget also provides $4.3 billion in partnership with the Commonwealth to build the new Regional Rail Link - a dedicated rail link from West Werribee to central Melbourne via Sunshine that will allow regional services to run express into Melbourne, improving travel times and options for people living in Bendigo, Ballarat and Geelong. Modern, efficient regional infrastructure Through the Regional Infrastructure Development Fund and other initiatives, the Government has substantially upgraded infrastructure across regional Victoria - from large water, transport, tourism and energy projects to smaller facilities such as community halls, sports grounds and walking trails. The 2010 Budget includes: • $75 million over three years for upgrades to regional schools as part of the Victorian Schools Plan; • $12 million over four years to update Department of Primary Industries scientific computing facilities to respond to the challenges of climate change, water scarcity and biological incursion; and • $10 million over four years to upgrade police stations in regional areas. Improving housing affordability Since its introduction two years ago, the Brumby Labor Government's Regional First Home Bonus has been an overwhelming success in getting more Victorians into their first home in regional areas, as well as securing thousands of construction and associated jobs. More than 6 200 applicants have received the bonus and newly constructed homes for first home buyers in regional areas now account for more than 30 per cent of all newly constructed homes for first home buyers in Victoria. This budget retargets the Regional First Home Bonus by increasing it a further $2 000, taking the bonus to $6 500. This takes total assistance available for first home buyers purchasing or building a new home in regional Victoria to a remarkable $26 500 - far and away the most generous package of all the states and entrenching regional Victoria as one of the most affordable places in the country."
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "cf0714ef-d00d-4da0-a899-f0596ba1aad7"
        }, 
        {
            "direction": "ltr", 
            "title": "Sustainability and the environment", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2010 Budget allocates $203 million over five years for environmental initiatives, as well as implementing major new policies on biodiversity and supporting jobs in a low carbon economy. The Victorian Climate Change White Paper will be released later in 2010 and will set out further actions to support national efforts on minimising and managing the impacts of climate change. Securing our natural future Released in late 2009, the Securing our natural future - Land and biodiversity in a time of climate change White Paper sets out a long term plan to secure the health of Victoria's natural landscapes, waterways and biodiversity in the face of major climate, land use and demographic changes. The White Paper identifies 13 flagship areas that need special management and protection and a number of 'biolinks' (regional scale connections and corridors) to increase the potential for plants and animals to disperse and adapt to climate change. The White Paper also builds on Victoria's leadership in eco-markets, including strong support for higher levels of private investment in biodiversity and ecosystem services. The 2010 Budget provides $105 million over four years to support the delivery of the White Paper. Protecting Victoria's natural resources The Government recognises the value, benefits and importance of protecting Victoria's natural resources and making sure they can continue to be enjoyed by future generations of Victorians. The 2010 Budget includes: • $20 million over four years to protect grassland reserves (one of Victoria's most endangered ecosystems) by acquiring 15 000 hectares of native volcanic plains grasslands in Melbourne's west; The Brumby Labor Government continues to provide high levels of investment to address climate change, secure Victoria's water supplies, build a more sustainable economy and better manage and protect the State's unique natural resources and assets. • $3.4 million over three years for rehabilitation works in the Summerland Estate on Phillip Island to reduce fire risk, clear blocks and rehabilitate the estate to provide a safe habitat for Little Penguins; and • $6.4 million over four years to tackle weeds and pests on public and private land. Improving nature-based recreational opportunities As well as improving the health and wellbeing of Victorians, nature-based recreational activities have the potential to expand tourism and generate new business and employment opportunities in regional areas. The budget provides: • $11 million over two years to upgrade or renew facilities in 15 metropolitan and regional state parks, including the replacement of walking trails, viewing platforms, boardwalks, staircases and visitor facilities; • $2 million in 2010-11 to make entry to Victoria's national parks and metropolitan parks free of charge from 1 July 2010; • $2.3 million over four years for the Active in Parks program to support greater community participation and activities in metropolitan and national parks; and • $3.5 million over four years to upgrade forest walking trails across the State, giving access to a broader range of people. Securing Victoria's water future The Government is taking comprehensive measures - combined with very high levels of investment in water infrastructure - to ensure the security of Victoria's future water supply, including: • building Australia's largest desalination plant at Wonthaggi, as insurance against future water shortages; • modernising irrigation infrastructure in northern Victoria and sharing the water savings between irrigators, the environment and Melbourne; • expanding Victoria's water grid to enable water to move to where it is most needed; and • exploring and developing recycling and conservation opportunities. These actions build on previous projects, including the Sugarloaf Pipeline, the Wimmera Mallee Pipeline, the Hamilton-Grampians Pipeline, the Goldfields Superpipe and the Tarago Reservoir Reconnection project. Government actions to reduce water use in Melbourne, such as the Target 155 campaign and issuing free showerheads to households have been highly successful. In April 2010, Melbourne's water restrictions were eased. Sugarloaf Pipeline Jobs for the Future Economy The 2010 Budget provides $175 million over five years to deliver the recently released Jobs for the Future Economy statement, which sets out actions to secure jobs in a low carbon economy and deliver significant environmental benefits. Initiatives funded in the budget include: • $10 million over two years for 'green' plumbing initiatives, including additional rainwater tank rebates and an extension of the Showerhead Exchange Program; • $5 million over three years for the Solar Hubs for Victorian Communities program, creating up to 10 solar energy hubs across Victoria by 2013; • $5 million over two years for a Green Skills for Trades initiative to encourage building practitioners to upgrade their sustainability-related skills; • $7.4 million in 2009-10 to support the development of low emissions industries in regional Victoria; and • $12 million over four years from Victoria's Science Agenda Investment Fund for new research and industry partnerships in sustainable industries with the potential to expand in a low carbon economy. The budget also provides funding to support Melbourne City Council's 1 200 Buildings Program. The Government will increase the landfill levy to better reflect the real cost of dumping waste in landfill, to encourage greater recycling activities and 'level the playing field' for the recycling industry. The budget provides $60 million over four years for initiatives to reduce waste and improve waste recovery, including assistance for businesses to reduce waste by adopting better practices and technologies, support for local councils and recyclers to invest in new resource recovery initiatives, a new Strike Force to address illegal dumping of waste, and extra funding for environmental agencies to support households, councils and businesses to tackle waste."
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "40a6a8c4-7341-4b63-94e0-171f4773158d"
        }, 
        {
            "direction": "ltr", 
            "title": "Bushfire reconstruction and recovery", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The February 2009 bushfires were the most destructive in Australia's history, claiming 173 lives, destroying over 2 000 homes and businesses, and damaging around 430 000 hectares of forests, crops, pastures and parks. In the aftermath of the bushfires, the Victorian Government acted quickly to support people and communities affected by the fires and commence the clean-up, rebuilding and recovery process. The Government partnered with the Red Cross to set up the 2009 Victorian Bushfire Appeal Fund, provided immediate practical and financial assistance to Victorians affected by the fires and established the Victorian Bushfire Reconstruction and Recovery Authority to coordinate the recovery efforts of state, local and Commonwealth government agencies. The 2009 State Budget provided $986 million over five years to help Victoria recover from the fires. Since then, the Government has announced a further $211 million over four years for reconstruction and recovery in places such as Kinglake, Marysville and Gippsland, as well as for preparedness activities in advance of the 2009-10 fire season. This funding also addressed a number of recommendations presented in the 2009 Victorian Bushfires Royal Commission Interim Report, including: • $35 million in 2009-10 for fire season preparedness activities; • $27 million over five years to replace and upgrade 60 CFA fire stations; and • $28 million in 2009-10 to upgrade over 38 Incident Control Centres. The budget also includes funding (announced in the 2009-10 Budget Update) to build and replace community assets, including rebuilding Callignee Community Hall in Gippsland and a new business hub in Kinglake. With the expected release of the Royal Commission's final report in July, further government actions could be needed to address the Commission's findings. However, the Government is making sure that critical bushfire preparedness and recovery works continue ahead of the final report. This year's budget provides $92 million over four years for preparedness and community education initiatives, including: • the continuation of the CFA community education and behavioural change campaign started in 2009-10; • ongoing funding to enable the CFA to advise private land owners on vegetation management; • capital works in schools in high risk areas to improve their resistance to bushfires; and • additional support for local councils to meet their statutory obligation to identify and establish Neighbourhood Safer Places. An additional $67 million over four years will improve bushfire information services, intelligence gathering and analysis, warning capability and fund new CFA Commander positions. A further $79 million is being allocated over five years for a suite of emergency response initiatives, including: • transferring five Victoria Police call taking and dispatch centres in regional Victoria - and the regional call taking and dispatch service from Ambulance Victoria - to the Ballarat-based Emergency Services Telecommunications Authority; • new specialist equipment for the Victoria State Emergency Service; and • expansion of ambulance services for the Whittlesea and Kinglake communities. While the devastating February 2009 bushfires will be remembered with great sorrow by Victorians for many years to come, the biggest rebuilding effort ever undertaken in the State is creating new futures for people, towns, communities and regions affected by the fires. The road to recovery While recovery from the fires will take many years, progress has been made in the rebuilding and reconstruction effort in the last 15 months: • more than $1 billion invested in reconstruction, recovery and rebuilding; • more than $301 million allocated from the Victorian Bushfire Appeals Fund; • temporary villages built in Kinglake, Flowerdale and Marysville, and self-contained units in Whittlesea, to provide temporary housing for people while they rebuild; • 33 Community Recovery Committees established in fire affected areas, which have identified more than 400 projects with confirmed funding; • 206 full time equivalent case managers in fire affected areas, working on over 5 000 individuals cases to help people with practical living needs and coping with the emotional impact of the fires; • around $16 million provided through the Commonwealth Income Recovery Subsidy scheme to assist employees, small business operators and farmers who lost income as a result of the bushfires; • more than 3 000 properties cleared and the clean up project completed two months ahead of schedule; • around 1 343 housing needs assessments conducted; • more than 800 people assisted by the mobile Rebuilding Advisory Service; • more than 1 700 building permits issued to rebuild or repair homes, shops and other buildings; • 400 km of fire damaged roads and 6 500 km of damaged fences restored and repaired; and • two year Tourism Industry Support package encouraging visitors back to fire affected regions. If you would like to receive this publication in an accessible format please telephone 9651 0909 or email information@dtf.vic.gov.au. This document is also available in PDF format at www.budget.vic.gov.au. 2010 -11 Victorian Budget Overview www.budget.vic.gov.au"
                }
            ], 
            "parent_id": "182aad79-5612-4cfc-b9e6-c94766eb4bf1", 
            "type": "h3", 
            "id": "f2e90dd4-4c05-4d46-afa3-7db08b02531e"
        }
    ], 
    "metadata": [
        {
            "content": "2010-05-03", 
            "name": "publicationdate"
        }
    ]
}