{
    "source_document_id": "", 
    "media_type_detected": "application/pdf", 
    "timestamp": "2016-04-03T09:17:35.022Z", 
    "warnings": [], 
    "answer_units": [
        {
            "direction": "ltr", 
            "title": "2013-14 V i c to r i a N B u d g e t Treasurer's Speech Budget Paper No. 1", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Presented by the Hon. Michael O'Brien MP Treasurer of the State of Victoria"
                }
            ], 
            "parent_id": "", 
            "type": "h3", 
            "id": "e1941534-42a1-42aa-bcad-03ab8d8edc0e"
        }, 
        {
            "direction": "ltr", 
            "title": "Building for Growth", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Secretary Department of Treasury and Finance 1 Treasury Place Melbourne, Victoria, 3002 Australia Telephone: +61 3 9651 5111 Facsimile: +61 3 9651 5298 Website: www.budget.vic.gov.au Authorised by the Victorian Government 1 Treasury Place, Melbourne, 3002 Print managed by Finsbury Green Level 9, 124 Exhibition Street, Melbourne, 3000 This publication makes reference to the 2013-14 Budget Paper set which includes: Budget Paper No. 1 - Treasurer's Speech Budget Paper No. 2 - Strategy and Outlook Budget Paper No. 3 - Service Delivery Budget Paper No. 4 - State Capital Program Budget Paper No. 5 - Statement of Finances (incorporating Quarterly Financial Report No. 3) ((c)) Copyright State of Victoria 2013 This book is copyright. No part may be reproduced by any process except in accordance with the provisions of the Copyright Act 1968 ."
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "d74150a4-e1ba-44ab-8717-b9b3b91022dc"
        }, 
        {
            "direction": "ltr", 
            "title": "VICTORIA", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "d74150a4-e1ba-44ab-8717-b9b3b91022dc", 
            "type": "h3", 
            "id": "0248053b-8fc5-4811-bea7-0d2d57f5b7ae"
        }, 
        {
            "direction": "ltr", 
            "title": "BUDGET SPEECH", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Delivered on 7 May 2013 by The Hon. Michael O'Brien MP Treasurer of the State of Victoria In accordance with Section 28 of the Charter of Human Rights and Responsibilities Act 2006 , I table a statement of compatibility for the Appropriation (2013 - 14) Bill. Mr Speaker I move that this Bill be read a second time."
                }
            ], 
            "parent_id": "d74150a4-e1ba-44ab-8717-b9b3b91022dc", 
            "type": "h2", 
            "id": "cb3128c8-b318-4f33-abba-ca3cefc8c768"
        }, 
        {
            "direction": "ltr", 
            "title": "INTRODUCTION", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "At a time marked by global economic insecurity and increasing uncertainty from Canberra, the importance of sound financial management to Victoria has never been greater. That is why since coming to office two and a half years ago, the Coalition has governed with purpose to rescue and strengthen our State's finances and thereby strengthen Victoria. The Coalition Government has brought the budget back under control so that expenditure growth no longer exceeds revenue growth. We have governed to grow our economy so more Victorians are in jobs today than when we came to office. We have governed to improve the services and infrastructure that all Victorians use. We have governed to strengthen our finances in difficult economic times rather than use the times as an excuse for plunging the State into unsustainable debt and deficit. The 2013-14 Victorian Budget builds on strong foundations, including the reforms of the past two years. In this budget it is clear that the economic path the Coalition Government has taken is the right one for Victoria. In difficult economic times this budget delivers a growing economy, growing employment, growing surpluses and major new infrastructure for Victoria. Victoria is a state with a large and growing population. To enhance our State's liveability and drive our economy, we must ensure that services and infrastructure keep pace with demand. That is why this budget is building for growth. But it must be done responsibly. This is why we are delivering large and increasing surpluses so that we can pay for major new infrastructure that will transform this State. In Australia today we see governments choosing to live beyond their means. We see balance sheets full of red ink and the pain of higher borrowing costs that follows. We see opportunities that should be available to our children being mortgaged by the loose decisions of those in office today. But not in Victoria, Mr Speaker. Not here. In Victoria, the Coalition Government has taken a different path; a path of sound financial management. We have reduced the cost of running government so we can invest more in frontline services and infrastructure. We have set a clear path to responsibly manage our borrowings and reduce our net debt as a proportion of the State's economy over the medium term. Mr Speaker, getting Victoria's finances back on track has not been easy. There have been some difficult decisions. And the job is far from complete. Eleven years of poor decisions and missed opportunities cannot be turned around so quickly. But in this budget the benefits to Victoria of the Coalition Government's strong economic management are clear."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "09d8fca7-dc9d-431b-93a9-0662c8a6f5a1"
        }, 
        {
            "direction": "ltr", 
            "title": "A STRONG ECONOMY AND ECONOMIC FUTURE", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victoria's economy is performing well and our outlook is positive. This reflects the State's strong financial management and our many competitive advantages, including a diverse and flexible economy, highly skilled workforce, strong export performance and great liveability. Victoria's economy has proven resilient in the face of challenges, including the high Australian dollar and global economic uncertainty. It also positions Victoria to capitalise on the major global and structural economic transitions that are presently unfolding. The Victorian economy is expected to significantly strengthen in 2013-14, growing by a healthy 2.25 per cent. Low interest rates and positive consumer sentiment are encouraging household consumption which should increase solidly in 2013-14. Victoria's property market is improving and dwelling approvals remain high compared with other states. The Government's reforms to the First Home Owner Grant and the acceleration to 1 July 2013 of 40 per cent stamp duty cuts will boost construction, increase jobs and support housing affordability. Strong net migration is supporting population growth and is a vote of confidence in the Victorian economy. Victoria's population growth rate is the highest of all non-mining states. Unemployment and inflation are low, and Victoria has the highest labour participation rate of all the non-mining states. Over the past year, employment in Victoria has risen by 26 500 people or 0.9 per cent. Victoria has accounted for over half of the increase in Australian full-time employment during this period. Reflecting this strong performance, the unemployment rate is expected to ease to 5 per cent over the forward estimates period. While Australia is currently experiencing a divergence of economic activity between non-mining and mining states, Victoria compares favourably. Underscoring our State's strong economic fundamentals, Victoria's economic growth is expected to accelerate in 2014-15 to 2.75 per cent."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "a6faf892-ef02-4474-b86e-d3512c6fc8c2"
        }, 
        {
            "direction": "ltr", 
            "title": "STRONGER FINANCES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2013-14 Budget demonstrates the Coalition Government's commitment to responsible financial management. Since the Government came to office, forecasts of GST revenue have been revised down by more than $7 billion over four years, in addition to revisions to some state tax revenue forecasts. These problems have been exacerbated by our unfair share of GST revenue. In 2013-14, Victoria's GST grant is estimated to be around $1.2 billion less than a population-based GST distribution would deliver. The Government has responded to these challenges by prudently managing expenditure and restructuring the public sector. In this budget, the Coalition Government is delivering an estimated operating surplus of $225 million in 2013-14, rising to more than $2.5 billion by 2016-17. Average annual expenditure growth in the budget and forward estimates is 2.7 per cent as against revenue growth of 4.1 per cent. By contrast, annual expenditure growth over the decade to 2009-10 was 8.0 per cent. Net debt is forecast to be 6.4 per cent of Gross State Product (GSP) in 2013-14, declining to 5.4 per cent by 2016-17. Without decisive action by the Coalition Government net debt would have soared to around 17 per cent of GSP by 2017. This would have cast an enormous shadow over our State's economic future. Victoria is now one of only two states forecasting consistent operating surpluses over the next four years. These growing surpluses go beyond responsible budget policy - this year they are enabling the Government to deliver a record $6.1 billion in infrastructure. This will drive economic activity in our State and build for Victoria's growth."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "d5d66611-2e6f-40e2-a94e-9b150aa8a86c"
        }, 
        {
            "direction": "ltr", 
            "title": "HEALTH", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The knowledge that, in times of illness, quality health care is accessible provides Victorians with great peace of mind. And as our State's population grows and ages, the demand for health services will increase. To build for our State's growth the Coalition Government is delivering the most ambitious investment in Victoria's hospitals in a century. The Government is investing in new and redeveloped hospitals to ensure that Victorians have access to the best of care no matter where they live. The 2013-14 Budget sees a major step forward in the delivery of this ambitious agenda. Many Victorian families have had experience with a sick child and know the confidence and comfort that the medical care available through the Royal Children's Hospital provides. But with a growing population, there is a need for a further specialist paediatric hospital in this State. So in this Budget the Coalition Government is delivering funding for a new 230 bed Monash Children's Hospital in Clayton. With the construction of the new Monash Children's Hospital, Victoria will have not one, but two, world-class paediatric hospitals to provide the very best of care for the youngest of our community. This budget also funds a comprehensive redevelopment of the iconic Royal Victorian Eye and Ear Hospital, boosting the capacity of one of the world's leading specialist hospitals. Construction of the new $1 billion Victorian Comprehensive Cancer Centre and the $448 million Box Hill Hospital redevelopment continue apace. This budget provides $35 million to expand mental health beds at the Werribee Mercy Hospital and $29 million for additional beds at the Northern Hospital to meet growing demand in our northern and western suburbs. The Coalition Government is progressing the $630 million Bendigo Hospital project. This is the largest regional health care project currently underway in Australia and will ensure that people in north and central Victoria have comprehensive medical facilities closer to where they live. The Government is also delivering its commitment to build the Waurn Ponds Community Hospital to service the growing populations of Geelong and Surf Coast Shire. We are funding radiotherapy services in Warrnambool and reinstating acute health services at Numurkah following the 2012 floods. Speaker, with these major new hospital projects: the Monash Children's; the new Bendigo Hospital; the Royal Victorian Eye and Ear redevelopment; the Victorian Comprehensive Cancer Centre; Box Hill Hospital; the Northern and Werribee Mercy hospitals and the Waurn Ponds Community Hospital - the Coalition Government is making an unparalleled commitment to the health of Victorians. These investments in new and expanded hospitals will secure the Victorian health system not just for a year or a decade but for generations. We are making these investments because Victorians deserve a first class health system and the Coalition Government has carefully managed the State's finances so these major projects are affordable. These investments are complemented by $1.2 billion in additional hospital funding over the forward estimates, including a new $421 million competitive funding pool to drive efficiencies in elective surgery so more patients are treated sooner. We will also invest $62 million over four years in expanding health service options for Aboriginal Victorians and boost mental health and drug services by $42 million. The Government is committed to ensuring that Victoria is developing the next generation of qualified health professionals. This budget invests $238 million to support additional clinical training for undergraduates, rural general proceduralists, interns and graduate places in medicine, nursing, midwifery and medical radiation. These initiatives demonstrate the Coalition Government's commitment to a healthier Victoria."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "54db132d-62da-4a2c-8676-7f28b7ca0332"
        }, 
        {
            "direction": "ltr", 
            "title": "EAST WEST LINK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Mr Speaker, the foresight of the Kennett Government in the 1990s delivered Victoria CityLink. Criticised by the Opposition of the day, CityLink has become an essential part of Victoria's road network. It is hard to imagine our capital city today functioning without it. In fact, when CityLink's tunnels shut down unexpectedly last year, Victorians experienced the frustration of traffic chaos. That event demonstrated the wisdom of decisions taken nearly two decades ago to build CityLink. Major transport infrastructure of this type takes vision, commitment and the courage to act. Victoria continues to grow and our transport infrastructure must grow with it if we are to remain a vibrant, productive and liveable state. That is why I announce in this budget that the Coalition Government will move to build the first stage of the East West Link. This project will be an extraordinary piece of infrastructure, connecting by road and tunnel the end of the Eastern Freeway at Hoddle Street with CityLink at Parkville. It will change the way we move around Melbourne and beyond. A project of this scale, costing from six to eight billion dollars, is substantial. But the cost to our State of lost productivity and diminished liveability will be much higher if we fail to act now. The Government will put this project to market later this year with main construction expected to commence late in 2014. This project will require support from the Commonwealth to be delivered in a timely manner. However, such extraordinary nation building infrastructure which will link two of our major road networks and create around 3 200 jobs during construction, demands support. East West Link is vital for Victoria's future. The time to act is now and the Coalition Government is determined that we will get this done."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "42e68855-a99f-4c13-9b6f-2d5938c5aa3f"
        }, 
        {
            "direction": "ltr", 
            "title": "TRANSPORT", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "As Victoria's population grows, so do the demands on our roads, public transport system and ports. This budget responds to these demands. In addition to the seven X'Trapolis trains previously funded by the Coalition Government, this budget provides $176 million for eight new trains. To be fitted out by Ballarat manufacturer Alstom, this investment in modern rolling stock for Melbourne's train system also secures significant jobs in regional Victoria. These investments are in addition to the 40 new V/Line carriages and 50 new trams on order to build network capacity for years to come. In 2013-14, the Government is funding new or redeveloped train stations at Grovedale, Epsom, Ringwood and Southland, as well as additional car parking at Syndal station. We are investing $100 million to improve infrastructure and passenger services on the Frankston line, $25 million for service improvements on the Dandenong line and an additional $25 million to enhance bus services in key growth areas. The Government is providing $78 million for additional infrastructure to support the deployment of Protective Services Officers at railway stations. The Melbourne Metro Rail Tunnel project is important to meeting increasing demand for train services in Melbourne's growth areas. This is a major undertaking that requires significant and detailed planning. The Government will spend $10 million in 2013-14 to progress detailed planning and bring this important project closer to construction. Mr Speaker, upgrading Victoria's road network is essential for the safety and productivity of all road users. The 2013-14 Budget provides over $280 million in additional funding for the restoration, maintenance and upgrade of our State's roads. This funding includes $90 million for targeted road restoration. Early action will improve safety and reduce 'whole of life' maintenance costs of these roads. $80 million is provided for arterial road maintenance in addition to VicRoads' base road maintenance budget and a total of $32 million will repair fatigue defects on the West Gate Bridge, supporting the longevity and safety of this critical road crossing for Melbourne's growing western suburbs. This budget also funds significant road upgrades including $9.4 million for Cardinia Road, Cardinia; $15.6 million for High Street Road, Wantirna South and an $11 million managed motorway system on the Monash Freeway between High Street and Warrigal Road. Traffic congestion caused by level crossings is a major cause of frustration and lost productivity for motorists across Melbourne. The Coalition Government has already commenced removing five level crossings across Melbourne at Mitcham Road, Rooks Road, Springvale Road and two at Anderson Road, Sunshine. By way of comparison, the former Labor government removed just two level crossings in 11 years. This budget invests a further $52 million for early works and planning to progress removal of a further seven levels crossings at Bayswater, Blackburn, Glen Iris, Murrumbeena, Ormond and St Albans. The 2013-14 Budget provides $110 million to develop the Port of Hastings. This is critical for the future of our growing freight trade. It complements the Port of Melbourne redevelopment, a $1.6 billion expansion of container and automotive capacity at Webb and Swanston Docks."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "6e5f705f-d448-4fd1-89a1-8f8fb4b5bda3"
        }, 
        {
            "direction": "ltr", 
            "title": "EDUCATION", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Coalition Government is determined to lift Victoria's education outcomes into the global top tier over the next decade. The Coalition Government is allocating $580 million to support lifelong learning and development from early childhood to adulthood. In total the Government will direct almost $11.6 billion towards education and early childhood development in 2013-14."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "8fd30c54-9b50-4cf9-9484-b5a7109a3ee4"
        }, 
        {
            "direction": "ltr", 
            "title": "New schools and capital works", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The budget provides for total new school capital works of $203 million, including new schools and land acquisition for Victoria's growing population. This builds on the Coalition Government's recent announcement of $52 million for maintenance at more than 200 schools across the State."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "70943af5-d0df-4f97-bae8-9ff695687d77"
        }, 
        {
            "direction": "ltr", 
            "title": "Improving our schools system", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2013-14 Budget allocates $15.7 million towards performance management of teachers and principals in schools, identification of high-potential teaching graduates and measures to support under-performing schools. This builds on previous reforms focusing on empowering school leaders and teachers through more devolved decision making."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "79431f40-ce8f-4162-8709-8ef274cfed19"
        }, 
        {
            "direction": "ltr", 
            "title": "Assisting children with a disability to learn and achieve", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Coalition Government is ensuring that all Victorian children have the maximum opportunity to learn and develop. The Early Childhood Intervention Service provides a family-centred approach to helping children with a disability or developmental delay, from birth to school age. We are boosting funding by $31 million over four years, funding an additional 1 000 Early Childhood Intervention Service places annually. Additional funding of $38 million will be provided for the Program for Students with Disabilities. This provides specialist support including psychology, speech pathology and social work services to government school students facing barriers to learning. The Coalition Government will also invest an additional $13 million for the Students with Disabilities Transport Program."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "cbc62ed6-3fb9-48ba-8865-098003c7b7c4"
        }, 
        {
            "direction": "ltr", 
            "title": "Upgrading kindergartens", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is supporting Victorian children by providing $543 million for early childhood, including increased capital upgrades of $7 million."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "fe809cfb-a853-4d87-a8a1-8db65d3aa129"
        }, 
        {
            "direction": "ltr", 
            "title": "Training", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Coalition Government's training reforms unashamedly seek to encourage the highest value courses that lead to real jobs. Already our reforms have increased training participation, including by those who are experiencing disadvantage. The reforms have already boosted commencements in training courses such as apprentices, trades and nursing - courses where there is a much better prospect of a job at completion. The 2013-14 Budget builds on recent changes to Victoria's training system through a $200 million TAFE Structural Adjustment Fund to support TAFE initiatives that promote innovation, collaboration, structural reform and business transformation. This brings the State's annual budget for higher education and skills to $2.3 billion. The Government will also invest $18 million towards an international education strategy for Victoria. This will build on Victoria's globally competitive position as a provider of training and education in the Asia-Pacific region."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "573c7171-b0af-4165-a29c-84a23a6b1221"
        }, 
        {
            "direction": "ltr", 
            "title": "COMMUNITY SAFETY", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "In this budget the Coalition Government builds on its strong record of improving community safety. More than $5.1 billion will be invested in police, courts and corrections. The Government is funding major capital works including: • $30 million for new and upgraded police stations in Sale and Somerville; • $2.2 million to provide 24-hour police stations in Mount Waverley and Carrum Downs, enabling further policing for Langwarrin; and • $28 million to replace mobile road safety cameras with new technology that will improve safety for all road users. The Government continues to fund the recruitment and training of an additional 1 700 members of Victoria Police and 940 Protective Services Officers, the largest single law enforcement recruitment exercise in Victoria's history. We are also investing $131 million to strengthen Victoria's corrections system to increase capacity. These initiatives will provide an additional 397 prison beds across the male prison system. This includes $53 million to fund a new 40-bed unit at Barwon Prison to manage high-security prisoners. These measures are in addition to the $670 million allocated to fund a new 500-bed medium-security men's prison at Ravenhall and a further 395 beds in expanded existing facilities. The Government is investing $48 million over the next four years to ensure Victoria's courts are appropriately resourced. To better support victims of crime, the Coalition Government is funding a $16 million expansion of victim support services. The Victims Helpline operating hours will now be extended to include weekends, and additional case managers allocated. The Government will further support Victoria Legal Aid with additional ongoing funding of $3.4 million a year. This initiative funds additional case work and duty lawyer services."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "c79f1e0e-579d-472f-a01b-4295f709a5cc"
        }, 
        {
            "direction": "ltr", 
            "title": "RURAL AND REGIONAL DEVELOPMENT", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Growing rural and regional Victoria is a key priority of the Coalition Government. Through the $1 billion Regional Growth Fund, the Government has invested in major infrastructure in our country cities and towns. The new Bendigo Hospital, the Waurn Ponds Community Hospital, Numurkah Hospital and funding for radiotherapy services in Warrnambool all demonstrate the Coalition Government's commitment to providing quality health services to every part of Victoria. The 2013-14 Budget delivers around $150 million to boost transport infrastructure in the regions, including new train stations and road maintenance that will particularly benefit country Victoria. $28 million is provided for infrastructure upgrades, focusing on roads that present bottlenecks to productivity in regional Victoria. The budget provides $10 million for planning and preparatory work for the Kilmore-Wallan Bypass and $7 million to complete sealing of the Omeo Highway."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "f06ccb56-3234-48a2-8aae-7828da456d5e"
        }, 
        {
            "direction": "ltr", 
            "title": "Increasing productivity in our agriculture industry", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Macalister Irrigation District is the largest in southern Victoria, generating significant economic benefits, primarily through dairy farming. The Coalition Government will invest $16 million, an amount to be matched by contributions from irrigators, to modernise on-farm infrastructure, expand regional economic production, and improve the health of waterways and estuaries. The 2013-14 Budget provides $4.7 million to protect Victoria's meat, dairy and animal fibre and skins industries against outbreaks of foot-and-mouth disease."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "fd7a71a9-7557-494f-a01d-b38fab9884bd"
        }, 
        {
            "direction": "ltr", 
            "title": "Promoting investment in our natural resources and protecting our environment", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victoria's earth resources sector contributes around $6 billion to Victoria's GSP and employs over 6 000 people across the State. The 2013-14 Budget provides a $19 million package to attract new exploration, reduce barriers to investment and promote Victoria as an investment destination. The budget also provides: • $34 million to continue the expansion of the planned burning program; • $7 million to remove fire-damaged trees; • $8.5 million to establish an independent Game Management Authority; • $8 million to boost regional tourism; and • $9 million to protect assets along the Victorian coastline, including Port Phillip and Western Port bays. The Coalition Government will also encourage water re-use through a $22.5 million investment in water cycle reform through the Office of Living Victoria. The Government is committing $12 million to implement the new Victorian Waste and Resource Recovery Policy."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "9565f3e6-0e02-47ed-bfc2-cd522bfb2821"
        }, 
        {
            "direction": "ltr", 
            "title": "Fairer fire services funding", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2013-14 Budget funds a $446 million Country Fire Authority (CFA) budget, representing growth of $30.4 million. The Government is investing $61 million over two years to replace or upgrade 142 rural fire stations across Victoria. This will complete the Coalition Government's election commitment to improve and upgrade 250 rural fire stations. The CFA is now better equipped to provide the best possible response in the event of emergency. The Coalition Government's replacement of the Fire Services Levy with a property-based levy, as recommended by the 2009 Victorian Bushfires Royal Commission, will fund our fire services more fairly. From 1 July this year, the average household's contribution in a CFA fire services area will fall from an average of $262 in 2011-12 to $142 in 2013-14. Victorians will significantly benefit from the abolition of a tax on a tax and around 400 000 Victorian pensioners and war veterans will, for the first time, be eligible for a concession. This is a major tax reform that puts our fire services on a firmer financial footing."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "be47344c-95ed-4485-baae-fe4000d8f2f6"
        }, 
        {
            "direction": "ltr", 
            "title": "DELIVERING FOR VICTORIAN FAMILIES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2013-14 Budget will direct $266 million to improve services for Victorians with a disability including: • $107 million over four years for additional individual support packages for people living with a disability, including carers and families; • $62 million to better meet the accommodation needs of complex clients; • $7.9 million to improve the home environments of residents in State care; and • $4 million over three years to help people living with a disability obtain aids and equipment to build independent living skills. In addition, the Coalition Government is funding over $300 million to launch the National Disability Insurance Scheme in the Barwon region. The Coalition Government's recent agreement with the Commonwealth to transition to a full roll out of the Scheme largely has impacts outside the forward estimates and will be reflected in future budget updates. However, the Coalition Government believes that its decision will be affordable and, importantly, will ensure a much higher quality of life for thousands of Victorians with a disability."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "c6a01def-84aa-462d-8482-56ccc961b577"
        }, 
        {
            "direction": "ltr", 
            "title": "Sustaining support for vulnerable children", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "This budget builds on the Coalition Government's significant previous investment in protecting vulnerable children, including the $336 million response to the Protecting Victoria's Vulnerable Children Inquiry . We will augment this with an additional $152 million over four years, including: • $18 million to support the provision of the 24-hour child protection emergency response service; • $91 million to address demand for out-of-home care placements; • $21 million to provide specialist support to vulnerable students; and • an additional $3.8 million to protect women and children from family violence. The Government is also committed to helping Victorians at risk of homelessness. New initiatives include: • $19 million to continue helping families access affordable and appropriate accommodation; • a $4 million contribution to the Bendigo Social Housing Project; • $27 million to support homeless Victorians as part of the transitional National Partnership Agreement with the Commonwealth Government; and • the development of a third youth foyer for homeless youth who want to study."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "2eac625c-5cbf-4de4-9449-3ea61830ac76"
        }, 
        {
            "direction": "ltr", 
            "title": "SUPPORTING VICTORIAN CULTURE", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2013-14 Budget provides an additional $29 million to support the arts sector including initiatives to support independent arts organisations across Victoria, the National Gallery of Victoria, Melbourne International Film Festival and the Arts Centre. Victoria is stronger for its rich multiculturalism. The Coalition Government is supporting this in the 2013-14 Budget through further grant funding for Victoria's peak multicultural organisations."
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "fb5ac3e5-1254-46c8-8803-61fea0fe3c14"
        }, 
        {
            "direction": "ltr", 
            "title": "CONCLUSION", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Mr Speaker, budgets require choices and so they reflect the values and the priorities of the government of the day. This budget, the 2013-14 Budget , is a document that only a Coalition Government could deliver. A budget with sound financial management at its heart that, almost alone across Australia, consistently delivers surpluses. A budget that sees a growing economy, growing job creation and falling unemployment. A budget that sees debt managed prudently and falling significantly over the forward estimates. A budget that strengthens our society by increasing support for vulnerable Victorians and those with a disability. A budget that invests a record $6.1 billion in infrastructure, including new and expanded hospitals across the breadth of this State such as the Monash Children's Hospital, the Bendigo Hospital and Waurn Ponds Community Hospital. A budget that invests in our roads, our public transport, our regions and our schools. And a budget that delivers the next transformational infrastructure project for Victoria, Stage 1 of the East West Link. Mr Speaker, Victoria is growing. Our population, our economy, our job creation and our surpluses are growing. This is the budget that Victoria needs. This budget will set Victoria up for an even stronger future. This budget is building for growth. I commend the Bill to the House. 2013-14 Victorian Budget Treasurer's Speech Budget Paper No. 1"
                }
            ], 
            "parent_id": "cb3128c8-b318-4f33-abba-ca3cefc8c768", 
            "type": "h4", 
            "id": "b449b1b1-e2c1-43a6-8779-12c2c02dd16a"
        }
    ], 
    "metadata": [
        {
            "content": "Deidre Steain", 
            "name": "author"
        }, 
        {
            "content": "2013-05-05", 
            "name": "publicationdate"
        }
    ]
}