{
    "source_document_id": "", 
    "media_type_detected": "application/pdf", 
    "timestamp": "2016-04-03T09:17:16.660Z", 
    "warnings": [], 
    "answer_units": [
        {
            "direction": "ltr", 
            "title": "2013-14 V i c to r i a N B u d g e t Infrastructure Investment Budget Information Paper No. 2", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h3", 
            "id": "49b5183f-0407-494f-a372-7187b6c3a3ad"
        }, 
        {
            "direction": "ltr", 
            "title": "Building for Growth", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Secretary Department of Treasury and Finance 1 Treasury Place Melbourne, Victoria, 3002 Australia Telephone: +61 3 9651 5111 Facsimile: +61 3 9651 5298 Website: www.budget.vic.gov.au Authorised by the Victorian Government 1 Treasury Place, Melbourne, 3002 Print managed by Finsbury Green Level 9, 124 Exhibition Street, Melbourne, 3000 This publication makes reference to the 2013-14 Budget Paper set which includes: Budget Paper No. 1 - Treasurer's Speech Budget Paper No. 2 - Strategy and Outlook Budget Paper No. 3 - Service Delivery Budget Paper No. 4 - State Capital Program Budget Paper No. 5 - Statement of Finances (incorporating Quarterly Financial Report No. 3) ((c)) Copyright State of Victoria 2013 This book is copyright. No part may be reproduced by any process except in accordance with the provisions of the Copyright Act 1968 . ISSN 1440-6969 Published May 2013 Printed on recycled paper Infrastructure Investment > 1 Introduction 2 A record infrastructure program 3 Continuing to plan and deliver vital infrastructure 4 The Government's infrastructure scorecard 5 Key projects timeline - a snapshot 6 Transport services 8 A vision for transport, now and for the future 9 East West Link - Stage 1 11 Improving our roads 14 Transforming the passenger rail experience 16 Enhancing freight capacity 18 Planning for the future 19 Health services 20 A world-class health system 21 Meeting the demand for health services in Melbourne's growth corridors 23 Upgrading health care at a local level 24 Infrastructure for Victoria as a learning community 26 High quality school infrastructure to support a top-tier school system 27 Refocusing skill-building in Victoria 29 Public safety and justice 30 Building a safer community 31 Infrastructure to support urban and regional development 32 Enhancing the most liveable city 33 Growing regions, creating jobs 33 Investing in regional water infrastructure 33 Policy frameworks to drive infrastructure value 34 An integrated approach to transport, planning and infrastructure 34 Increased oversight of major projects to improve efficiency 35 Bringing a more commercial focus to infrastructure procurement 35 Tackling rising construction costs 36"
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3"
        }, 
        {
            "direction": "ltr", 
            "title": "Contents", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2 > 2013-14 Budget Information Paper No.2 > The Coalition Government is investing in new infrastructure to support service delivery and improve productivity. A substantial infrastructure program is underway and will deliver significant benefits for Victorian families and businesses. > The Government is addressing gaps in existing infrastructure, investing in new infrastructure to support growth and proactively planning for Victoria's future infrastructure needs. > The Government's ongoing commitment to responsible economic and financial management means that it can fund these initiatives sustainably; now and into the future. > This budget builds on investments already underway and includes a record commitment to new infrastructure projects, with a total estimated value of up to $10.5 billion. > With the right economic and financial frameworks in place, the Coalition Government's infrastructure investment is projected to be a record $6.1 billion in 2013‑14. > The centre‑piece of the 2013-14 Budget infrastructure program is the East West Link - Stage 1. This is a city and state‑shaping project, with an estimated capital cost of between $6 and $8 billion; it will ease congestion and better link people, products and markets across Victoria. > Overall, the infrastructure program will provide new and upgraded schools, hospitals and other health facilities, roads, public transport, police and fire stations across the state. > Other major projects, such as the $630 million new Bendigo Hospital, the new Monash Children's Hospital and the Royal Victorian Eye and Ear Hospital will transform access to health services for the Victorian community. > The size of the State's infrastructure requirements are significant. The Commonwealth Government should contribute to Victoria's infrastructure needs by allocating Victoria a fair share of Commonwealth funding for transport and other infrastructure projects."
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "b92347b3-6a6c-48b4-9907-8cdb76d34002"
        }, 
        {
            "direction": "ltr", 
            "title": "Introduction", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Left: Investment in the Port of Hastings will provide new port capacity, increase competition in the sector and promote new employment opportunities for regional Victoria. Infrastructure Investment > 3"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "36493af8-13ef-4d95-b85b-57e647a2fa89"
        }, 
        {
            "direction": "ltr", 
            "title": "A record infrastructure program", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Coalition Government's commitment to responsible economic and financial management will see general government sector infrastructure investment maintained at 1.3 per cent of GSP (calculated as a rolling 5 year average), while the net debt burden will be reduced over the period to 2022. The Coalition Government has developed and delivered a record infrastructure program. Since coming to office in late 2010, the Coalition Government has, and is, investing each year an average of around $5 billion on infrastructure, compared with an average of around $3 billion per year during the previous decade. In 2013‑14, general government sector investment in roads, public transport, health, schools and other infrastructure is expected to total $6.1 billion - a new infrastructure investment record for Victoria. This investment builds on the $5.6 billion estimated infrastructure spend in 2012‑13. The total value of Victorian public sector capital projects underway or commencing in 2013‑14, including projects across both the general government and public non‑financial corporations (PNFC) sectors, is in excess of $48 billion. This includes projects being delivered through public private partnerships (PPPs) and indicative values for the East West Link - Stage 1 and the Webb Dock redevelopment projects. In 2013‑14, the Coalition Government is also delivering on its election commitments by investing over $3.3 billion in capital projects. Government infrastructure investment The Victorian Comprehensive Cancer Centre Project is on time, on budget and on track to be operational in 2016. Source: Department of Treasury and Finance. 0.0 1.0 2.0 3.0 4.0 5.0 6.0 7.0 8.0 $ bi lli on Average 2011-12 to 2016-17Average 2000-01 to 2010-11 Net infrastructure investment (excluding fiscal stimulus) 2000-01 2002-03 2004-05 2006-07 2008-09 2010-11 2012-13 2014-15 2016-17 4 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "36493af8-13ef-4d95-b85b-57e647a2fa89", 
            "type": "h3", 
            "id": "ae1157bb-cdba-4097-846f-723cb03404a0"
        }, 
        {
            "direction": "ltr", 
            "title": "Continuing to plan and deliver vital infrastructure", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Infrastructure provides the platform for delivering high quality services to the community. It has a significant impact on state and national productivity and has the ability to generate significant employment. Economic infrastructure is central to driving growth and building on the State's strong reputation as a great place to live, invest and grow a business. Victoria's key economic opportunities come from emerging international markets, an expanding CBD, thriving regional cities and a productive agricultural sector. These are creating a diverse and dynamic economy, changing the location and distribution of business‑to‑business activity and producing a rapidly growing freight task. The Coalition Government understands the current challenges affecting communities and businesses in Victoria, and that an increasing and expanding population is changing the way we live, move and do business in the State. To address these challenges, the Government's infrastructure agenda focuses on delivering essential projects to fix and grow Victoria's infrastructure today, and also plan to address the State's future infrastructure needs. Fix: addressing immediate system needs Since coming to office, the Coalition Government has invested in projects that fix Victoria's existing infrastructure. These initiatives include significant improvements to the road network, upgrades to police and fire stations across the State, redeveloped and upgraded hospital infrastructure (such as the redevelopment of the Royal Victorian Eye and Ear Hospital) and modernised schools. The Coalition Government is taking action to systematically eliminate a number of level crossings across Victoria. The Government has fully funded the full removal of five level crossings across Melbourne which are expected to be completed in the Government's first term. In addition, work is underway through the Metro Level Crossing Blitz program towards eliminating a further seven level crossings. Grow: investing in infrastructure to support a growing, moving population The Government is providing the infrastructure to support population growth and improve liveability and productivity. Projects that support growth include investing in new trams and additional metropolitan and regional train rolling stock, the new Monash Children's Hospital and the new Waurn Ponds Community Hospital. The Government is also investing in projects that will transform the way we move, live, work and do business around the State. These projects include: > the $630 million new Bendigo Hospital; > addressing gaps in the Regional Rail Link project (including funding additional regional rolling stock); and > the M80 road upgrade. Building on these achievements, the Government will start work on the $6 to $8 billion East West Link - Stage 1 project. It has also committed $110 million to progress the development of the Port of Hastings. These projects will increase Victoria's capacity for trade and create better linkages across the State. Plan: infrastructure planning for the future The Government is getting on with the job of delivering infrastructure today. But we need to keep thinking and planning for the future. Undertaking proper project planning and development work today on key projects will ensure that the Coalition Government is in a position to deliver the infrastructure Victoria needs in the future as demand rises and funding becomes available. The Government's commitment to effective infrastructure planning is demonstrated by the range of work being progressed, including for the Melbourne Metro rail tunnel and the proposed expansion of the Melbourne Convention and Exhibition Centre. Recognising the interdependency of transport, infrastructure and land‑use planning, the Government has established the Department of Transport, Planning and Local Infrastructure. The new department will ensure seamless integration of transport, infrastructure and land use planning across the State to support smart, sustainable growth. Infrastructure to support the world's most liveable city and state Appropriate, responsible, smart investment in infrastructure is a key component of a resilient and liveable state. The Economic Intelligence Unit rated Melbourne the world's most liveable city in 2012. Melbourne is the only Australian city with a ranking in the new global city prosperity index compiled by the United Nations Habitat agency. The State of the World's Cities 2012/13: Prosperity of Cities report examined 95 cities. Melbourne was ranked sixth in the world in the index, which measures not only productivity and infrastructure development, but quality of life, equity and social inclusion and environmental sustainability. These measures demonstrate that growth and liveability can exist together."
                }
            ], 
            "parent_id": "36493af8-13ef-4d95-b85b-57e647a2fa89", 
            "type": "h3", 
            "id": "744679d9-7f6c-4851-acdf-70e32e603dea"
        }, 
        {
            "direction": "ltr", 
            "title": "Introduction (cont)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Infrastructure Investment > 5"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "da043dd4-3c33-44d2-9443-da046b32a7e7"
        }, 
        {
            "direction": "ltr", 
            "title": "The Government's infrastructure scorecard", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Infrastructure investments underway > $630 million for the new Bendigo Hospital will create an integrated cancer centre, a mental health unit, 372 beds and 10 operating theatres for this thriving regional centre. Twenty‑first century facilities will enable the hospital to deliver improved patient care according to best practice, develop a skilled health workforce for the future, improve operational efficiency and provide for the health needs of a growing population. > $448 million Box Hill Hospital redevelopment will deliver more than 200 additional beds and more services to families and communities in Melbourne's east. > The $1 billion Victorian Comprehensive Cancer Centre (VCCC), currently under construction, will be a pivotal facility within the Parkville precinct. Due for completion at the end of 2015, the VCCC will be the largest cancer research facility in Australia and one of the top 10 cancer research centres globally. > A significant investment in other hospital expansions, redevelopments and upgrades across the State including a $93 million major upgrade of the Geelong Hospital, $76 million for redevelopment of the Frankston Hospital emergency department and expansion of inpatient services and the $40 million redevelopment of the Echuca Hospital. > Regional Rail Link is one of Australia's biggest infrastructure rail projects. The project is building dedicated regional tracks to serve passengers travelling on the Geelong, Ballarat and Bendigo lines through the metropolitan system to Southern Cross Station. > $261 million for 40 new regional train carriages and funding for associated infrastructure will ensure regional commuters receive the full benefits of the Regional Rail Link project. > $210 million was provided in the 2011-12 Budget for seven metropolitan trains. > $350 million for removing level crossings which will significantly alleviate congestion and improve public safety. Work to remove five crossings is already underway in Springvale, Mitcham and Sunshine, with progress towards removal of another seven removals funded in this budget. > A significant investment in emergency services infrastructure includes $60 million for CFA station upgrades and replacements, and operational resourcing, $126 million for new and upgraded police stations and other infrastructure upgrades to accommodate an additional 1 700 frontline police and 940 protective services officers. The Government is also progressing the expansion of correctional facilities across the State, including construction of a new male prison at Ravenhall. > Continued investment in the $1.2 billion M80 Ring Road, bringing the State's contribution to nearly $300 million. This will progress the M80 Ring Road Upgrade between Laverton North and Greensborough. > $408 million for new and upgraded schools and other improvements to school facilities. Infrastructure projects commencing this year Investing in new infrastructure continues to be a key priority of the Government in this budget. > The East West Link - Stage 1 is a $6 to $8 billion project that will provide a 6 kilometre freeway‑standard link between the Eastern Freeway at Hoddle Street and CityLink at Parkville. This project is the first stage of the Government's longer term commitment to the East West Link, a planned 18 kilometre road link to connect the Eastern Freeway at Hoddle Street with the Western Ring Road. > $110 million towards planning for the development of the Port of Hastings as an international container port, including planning for key transport links such as the Western Port Highway. > $100 million towards the Bayside Rail Improvement project that will a fund a range of infrastructure improvements along the Frankston rail line including station upgrades to improve passenger amenity and infrastructure upgrades to support the deployment of the modern X'Trapolis trains on the Frankston, Werribee and Williamstown lines. > Over $400 million in project funding for the new Monash Children's Hospital and the redevelopment of the Royal Victorian Eye and Ear Hospital. The Monash Children's Hospital will deliver 230 paediatric beds for the growing population in the south east of Melbourne, the Mornington Peninsula and Gippsland. The Royal Victorian Eye and Ear Hospital redevelopment will provide care for an extra 7 000 patients a year - and further advance Victoria's reputation as research, innovation and training leaders in this specialisation. > The Government will provide $50 million for the Waurn Ponds Community Hospital, a new 32 bed community‑based specialist day medical and day surgery centre in Waurn Ponds to meet the needs of the growing populations of Geelong and the Surf Coast shire. > $203 million capital program over the next two years will fund new schools, and modernise and upgrade schools, as well as fund new relocatable classrooms and land acquisition for future new schools. This builds on the $52 million provided for maintenance at more than 200 schools across Victoria. > $176 million in this budget to purchase eight more metropolitan network trains bringing the Government's total spend on new metropolitan trains to $388 million since coming to office. 6 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "da043dd4-3c33-44d2-9443-da046b32a7e7", 
            "type": "h3", 
            "id": "73f1104f-88d7-4b10-9eb8-a787cd6fa179"
        }, 
        {
            "direction": "ltr", 
            "title": "Key projects timeline - a snapshot", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The M80 Upgrade Regional Rail Link and Rolling Stock Victorian Comprehensive Cancer Centre New Bendigo Hospital Metro Level Crossings (Springvale, Mitcham, Sunshine) Royal Victorian Eye and Ear Hospital East West Link (Stage One) Project Box Hill Hospital Monash Children's Hospital 2011 2012 2013 2014 Infrastructure Investment > 7 2018 20192016 2017 8 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "6c7b3d9c-290d-4924-ae86-f27e4b5298f0"
        }, 
        {
            "direction": "ltr", 
            "title": "Transport services", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "> The Coalition Government is investing in transformational projects such as the $6 to $8 billion Stage 1 of the East West Link and the major redevelopment of Victorian ports. These city and state‑shaping projects will fundamentally improve the way Victorians live, move around and do business. > A key focus is on fixing and growing Victoria's public transport passenger services and its road and freight network to ensure capacity meets growth, and quality meets community and business expectations. > These investments build on and complement other significant projects such as the $4.8 billion Regional Rail Link project, which is now on track after action taken by the Government to rectify cost issues and scope deficiencies. > The Government is working to ensure all projects reach their full potential and Victoria's future transport system works as one efficient, safe and accessible network. > The Coalition Government is planning for longer‑term solutions to Victoria's transport needs through projects such as the Melbourne Metro Rail Tunnel project and rail planning work, to ensure Victoria remains as one of the best places to live, work and invest. Left: Work is progressing on the Regional Rail Link. The Government has ordered 40 new V/Line carriages to meet increased services when the Regional Rail Link opens in 2016. Above: The M80 upgrade will provide a modern piece of infrastructure able to support Melbourne's continued growth and development in the decades ahead. Infrastructure Investment > 9"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "4725a7c2-f7f1-41dd-b711-297c704b26c0"
        }, 
        {
            "direction": "ltr", 
            "title": "A vision for transport, now and for the future", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "This year the Coalition Government will progress and deliver a range of projects that fix immediate transport system challenges, grow the network in the medium term, and plan for major projects to deliver its long‑term vision of a world‑class transport network. These projects build on the significant transport program the Coalition Government delivered in its first two budgets, to support financially responsible growth and transform the way Victoria operates. Highlights of the overall transport infrastructure program include: > the $6 to $8 billion East West Link - Stage 1 as the first step towards the longer‑term commitment to the delivery of the East West Link as a whole; > $110 million for planning the development of the Port of Hastings as a world‑class container port; > fixing transport bottlenecks through a $419 million investment in rail crossing grade separation works to improve the flow of traffic and improve safety; > growing transport passenger services with a total of $386 million for 15 more metropolitan trains, which will make it easier and more comfortable to get around Melbourne ‑ particularly in peak times. The Government has also provided $2 million for detailed procurement planning for new high capacity trains; > new railway stations at Grovedale, Epsom and Southland ensuring more people have access to transport services, an upgrade to Ringwood railway station and bus interchange to revitalise the town centre and provide a more efficient, comfortable and safe transport experience and construction of a multi‑level car park at Syndal station; > $100 million in this budget for Bayside rail improvements that will allow the modern fleet of X'trapolis trains to operate on the Frankston, Werribee and Williamstown rail lines, and improve services and station amenity for railway stations on the Frankston line; > investment in regional and metropolitan road improvements to fix and grow the capacity and quality of the road network. In 2013‑14, an additional $170 million has been provided for maintenance and targeted restoration of the arterial road network. This is in addition to significant funding provided by the Government since it came to office for upgrades to specific metropolitan and regional roads, including construction of the Dingley Bypass, Koo Wee Rup Bypass, Narre Warren‑Cranbourne Road duplication and Western Highway Duplication - Beaufort to Buangor; and > $24 million funding in this budget towards Transport Solutions which will address key freight transport bottlenecks in regional Victoria by either increasing capacity on the road network or better utilising the existing infrastructure. 10 > 2013-14 Budget Information Paper No.2 Mildura Swan Hill Deniliquin Oaklands Tocumwal Echuca Wangaratta Benalla Bendigo Maryborough Ararat Ballarat Horsham Hamilton Portland Warrnambool Geelong Bairnsdale Warragul Sale Traralgon Seymour Shepparton Wodonga Underway Commence soon Planning 2012 22 11 17 18 3 15 16 9 19 8 2 21 14 13 7 10 1 5 4 6"
                }
            ], 
            "parent_id": "4725a7c2-f7f1-41dd-b711-297c704b26c0", 
            "type": "h3", 
            "id": "51aaa803-613e-4feb-9c71-65e441d9ba3e"
        }, 
        {
            "direction": "ltr", 
            "title": "Transport services (cont)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "City-wide projects > New trains for Melbourne commuters > Protective Services Officers station facilities > 50 new trams Key transport projects 1. M80 Ring Road upgrade 2. East West Link - Stage 1 3. Springvale grade separation 4. Mitcham grade separations 5. Regional Rail Link 6. Ormond grade separation 7. Murrumbeena grade separation 8. Glen Iris grade separation 9. Bayswater grade separations 10. Blackburn grade separation 11. St Albans grade separation 12. Dingley Bypass 13. Clyde Road upgrade 14. Hallam Road upgrade 15. Ringwood Station and interchange upgrade 16. Narre Warren‑Cranbourne Road upgrade 17. Port capacity expansion project 18. Stud Road upgrade 19. Melbourne Metro Rail Tunnel 20. Port of Hastings development 21. Southland Station 22. Frankston urban renewal 23. Bayside rail improvements 24. Syndal station car park 25. Cardinia Road upgrade 26. High Street Road upgrade 27. Sunshine grade separations Statewide projects > Regional rail maintenance > New regional train carriages > Non‑urban train radio Key transport projects 1. Geelong Ring Road stages 4B and 4C 2. Princes Highway duplication - Traralgon to Sale 3. Western Highway duplication 4. South Gippsland Highway upgrade 5. Rural overtaking lanes - Hyland Highway 6. Rural overtaking lanes - Strzelecki Highway 7. Kilmore‑Wallan Bypass 8. Sealing Omeo Highway 9. Rural overtaking lanes - Princes Highway West 10. Ballarat Western Link Road 11. Rural overtaking lanes - Melbourne‑Lancefield Road 12. Koo Wee Rup Bypass 13. Hume Highway rest areas 14. Epsom Eaglehawk rail improvements 15. Talbot Station re‑opening 16. Western Highway upgrade 17. Regional Rail Link 18. South West Victoria passing loop 19. Goulburn Valley Highway - Nagambie Bypass 20. Warragul Station precinct upgrade 21. Echuca to Toolamba Rail upgrade 22. Grovedale Station 5 3 Underway Commence soon Planning 910 11 19 8 7 6 21 12 20 17 2 26 18 16 2523 22 24 15 14 27 13 4 1 Key transport projects in Victoria Infrastructure Investment > 11"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "533889b7-1dca-4023-856f-910471af1c93"
        }, 
        {
            "direction": "ltr", 
            "title": "East West Link - Stage 1", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The East West Link will transform the way people move around Melbourne in a way not seen since the construction of CityLink. In the 2013-14 Budget the Government has provided funding to commence procurement and delivery of the East West Link - Stage 1. This project will provide an approximately six kilometre freeway‑standard link between the Eastern Freeway at Hoddle Street and CityLink at Parkville. The project is the first stage of the Government's longer‑term commitment to the East West Link as a whole, a planned 18 kilometre road link, which will connect the Eastern Freeway at Hoddle Street with the Western Ring Road in Sunshine West. The 2013-14 Budget provides funding capacity to deliver East West Link - Stage 1, which has an estimated capital cost of between $6 and $8 billion. The majority of the project is proposed to be a tunnel to minimise any social, visual, noise and environmental impacts. The statutory planning process for Stage 1 is already underway and the project is expected to go to market for procurement by late 2013. Construction is expected to commence in late 2014, and a construction period of 5 years is anticipated. As a nation‑building piece of major infrastructure, a funding contribution of $1.5 billion from the Commonwealth Government will be required to ensure the timely delivery on this transformational infrastructure project. The project is expected to be delivered as a public private partnership, with financing sourced from Victorian Government, Commonwealth Government and private sector contributions. Toll revenue is expected to partly defray the costs of the project over the longer term. The Government is also investigating opportunities for some early works and complementary projects which could commence earlier than this to provide additional benefits. Improving the way we move around Melbourne > Travelling between the Eastern Freeway and CityLink could take as little as 7 minutes, and save on average around 15 to 20 minutes for trips across the north of the CBD in comparison with current journeys. > Commuters will bypass 16 sets of traffic lights. Without a major improvement in connectivity between the major metropolitan freeways, there will be more congestion on the city's roads. It will be harder for people to get to work, for businesses to access suppliers and customers, and for freight to move more efficiently to markets. Congestion is an immediate issue for all Victorians. Even with strong increases in public transport investment, Melbourne faces the daunting task of managing at least an additional 3 million car trips per day by 2031. Minor incidents on the Monash Freeway and CityLink cause gridlock across Melbourne with cross‑city traffic spilling over onto roads which are at or near full capacity. The East West Link will ultimately provide additional capacity and reduce reliance on the West Gate Bridge and M1 Corridor. This cross‑city alternative will alleviate congestion and improve travel time reliability for families and business. The East West Link will help give business the certainty it needs to continue to invest in Victoria, promote productivity and enhance Victoria's liveability. Benefits for business The East West Link will better connect businesses in Melbourne's south east with Melbourne Airport. It will also ultimately complement the increased container capacity planned for the Port of Melbourne and will provide a bypass of Melbourne for regional freight, helping to reduce costs for regional exporters. The East West Link will also benefit local businesses by providing better access to jobs and contributing to increased productivity by improving travel times and reliability, lowering travel costs and supporting growth in the business sector. Wider benefits for the community Public transport is a major user of Victoria's roads. In Melbourne, for example, more than 80 per cent of public transport (bus and tram) kilometres are travelled on roads. The East West Link project is expected to deliver public transport benefits, with more reliable services and faster travel times for users of some of Melbourne's busiest north‑south tram routes to the CBD. The East West Link will allow greater priority to be given to enhanced north‑south tram and bus services, cycling routes and pedestrian movements by reducing the volume of through traffic on local streets and arterial roads. The areas in the inner north are among the fastest growing areas of the central city. Stage 1 of the project will support and enhance this growth by increasing liveability and amenity of the inner north, by making it easier for people to move around their area and reducing the intrusion of traffic congestion on communities. The Government's vision for the East West Link project includes improving public transport, leveraging urban renewal opportunities and supporting sustainable communities and land use development. The $6 to $8 billion estimated capital cost of Stage 1 of the project includes some provision for investment in public transport and urban amenity improvements along the corridor. Opportunities to enhance streetscapes, pedestrian networks and community facilities are just some of the amenity improvements that may flow from the East West Link. As part of the Stage 1 of the project the Government will work with the community to consider options for public transport and urban amenity improvements. 12 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "533889b7-1dca-4023-856f-910471af1c93", 
            "type": "h3", 
            "id": "d98b9e81-7163-47dc-93cc-d196003f944b"
        }, 
        {
            "direction": "ltr", 
            "title": "Continuing to link up Melbourne - East West Link", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Delivering on the first stage of East West Link > The Coalition Government is committed to delivering the full East West Link, which is an 18 kilometre freeway-standard road from the Eastern Freeway to the Western Ring Road. > The scale and complexity of the project means it will be delivered in stages. > The first stage of the project is the Eastern Section, a 6 kilometre link from the Eastern Freeway in Clifton Hill to CityLink in Parkville. > The section will be predominantly in tunnel to minimise social, visual, noise and other environmental impacts. > The first stage will also provide for transport and urban amenity improvements along the corridor, including public transport initiatives and initiatives to address congestion on adjoining roads. > Construction on the first stage is expected to commence in late 2014 with a construction period of approximately 5 years. Somerville Rd West Gate Fwy Sunshine Rd Ballarat Rd Wright St Forrest St Ballarat Rd Du ke S t Ha m ps hi re R d Ce m et er y Rd Gee lon g R d Princ es Hw y Fa irb ai rn R d W es te rn R in g Rd W hi te ha ll S t Go rd on S t Ro sa m on d Rd M ill er s R d Barkly St South Rd An de rs on R d M ap n o t to s ca le Infrastructure Investment > 13"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "544eef0b-3dbe-4ae4-ab95-8abf7d2aea00"
        }, 
        {
            "direction": "ltr", 
            "title": "Why East West Link?", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "> Melbourne's cross-city connectivity is constrained. > The only major east-west route across the city, the M1 corridor, is operating at or close to capacity. > Daily queues and congestion where the Eastern Freeway terminates at Hoddle Street. > East-west traffic is forced onto residential streets in the inner north and inner west. > The city's busiest tram routes through the inner north to the CBD are becoming less reliable due to congestion caused by east-west traffic. > Constrained connections to and from the city's major economic gateways and freight destinations (such as Melbourne Airport and the Port of Melbourne) restrict business and freight movements. > Population growth in Melbourne, in particular in the west and north, will continue to place pressure on cross-city routes."
                }
            ], 
            "parent_id": "544eef0b-3dbe-4ae4-ab95-8abf7d2aea00", 
            "type": "h3", 
            "id": "d41d1a7b-b669-4c56-ae5e-bf3638c78081"
        }, 
        {
            "direction": "ltr", 
            "title": "Investment", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "> Total capital cost of the program of works for the first stage is estimated at between $6 to $8 billion. > The 2013-14 Budget makes provision for delivery of the first stage, allowing for some private financing and $1.5 billion of Commonwealth funding. > Funding of $294 million has been provided over the next 2 years to complete detailed planning, and commence procurement and early works construction. > The project road will be tolled, however tolling revenue will not recover the full cost. Therefore, significant investment is required by the State and Commonwealth Governments, and the private sector. > The Coalition Government will engage with communities regarding the preferred corridor and the needs and concerns of local communities. Flemington Racecourse Easte rn Fw y Ho dd le S t Studley Park Rd Heid elber g Rd Vi ct or ia R d Hi gh S t Ly go n St N ich ol so n St As co t V al e Rd Ro ya l P de Dynon Rd Lorimer St Ken sin gto n R d Macaulay Rd Footscray Rd Cit y R d Ci ty Lin k Flemington Rd Brunswick Rd Ormond Rd M ount Alexander Rd Racecourse Rd Epsom Rd Westgarth St Holden St Johnston St Victoria Pde Que ens Pde CBD Eastern Section Western Section Stage 1 - Eastern Section Stage 1 - Eastern Section (tunnel) Eastern Section Western Section Western Section (tunnel) Western Section - additional roadworks 14 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "544eef0b-3dbe-4ae4-ab95-8abf7d2aea00", 
            "type": "h3", 
            "id": "646dade7-ed8a-4247-a680-299b07b00cc2"
        }, 
        {
            "direction": "ltr", 
            "title": "Transport services (cont)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "fd21663c-5dfa-4546-8c9a-6f0f6c43cdcc"
        }, 
        {
            "direction": "ltr", 
            "title": "Improving our roads", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Coalition Government is making major investments in road infrastructure. Through building new roads and improving existing ones, Victorians have better access to work, home as well as goods and services. These investments are also laying the foundations for urban development in both metropolitan and regional Victoria. Improving the condition and safety of our roads The Coalition Government is investing: > to deliver the $1 billion, 10 year Road Safety Strategy (2013‑22), incorporating the existing Safer Roads Infrastructure program; > $90 million over three years to restore parts of Victoria's arterial road network; > $80 million over two years for priority maintenance works to ensure safe and efficient operation of the road network; and > $32 million for maintenance of the West Gate Bridge over four years, ensuring the longevity of this important asset. This is in addition to $32 million of Commonwealth funding, bringing the total to $64 million. Metro level crossing blitz Metro level crossings are notorious for local commuters and pedestrians who use surrounding roads, because of the traffic jams, delays, and the safety hazards they pose, particularly during peak hours. For instance, at many locations boom gates at level crossings can be closed for more than 50 minutes of the two‑hour peak period and by eliminating these level crossing the Coalition Government is relieving congestion delays, reducing individual road user trips times and making them safer for pedestrians. The Government has committed to the removal of 12 metropolitan level crossings. This work is substantially underway with three level crossing removals at Springvale Road, Springvale, Mitcham and Rooks Roads, Mitcham, as well as two in Sunshine as part of the Regional Rail Link project expected to be completed by the end of the Government's first term. Building on the $367 million provided over the past two years, the 2013-14 Budget commits an additional $52 million to progress planning or early works for the removal of a further seven crossings through the Metro Level Crossing Blitz program. Level crossings removal already underway > Springvale Road, Springvale; > Mitcham Road, Mitcham; > Rooks Road, Mitcham; and > two level crossings on Anderson Road, Sunshine as part of the Regional Rail Link project. Removal of these level crossings is expected to be completed by late 2014. This budget Funding will allow early works or planning to commence on a further seven level crossings: > North Road, Ormond; > Main Road, St Albans; > Blackburn Road, Blackburn; > Mountain Highway, Bayswater; > Scoresby Road, Bayswater; > Burke Road, Glen Iris; and > Murrumbeena Road, Murrumbeena. PORT PHILLIP Hurstbridge South Morang City ld Loop Flem ington Racecourse Werribee Williamstown Sandringham Frankston Cranbourne Sto ny Po int Pakenham Glen Waverley Belgrave Alamein Lilydale ton Hill Fo ots cra y Su nsh ine Me lto n g Newport Caulfield St Albans Ca mb er we ll Ri ng wo od Craigieburn Sunbury Springvale Road Burke Road North Road Main Road Murrumbeena Road Scoresby Road Bla ck bu rn Ro ad An de rso n R oa d Mi tch am /R oo ks Ro ad s Mountain Highway Removing railway level crossings Upfie Clif Cobur NORTH MAP NOT TO SCALE Effective 28 April 2013 Infrastructure Investment > 15 Improving arterial roads, easing congestion and ensuring Melbourne thrives. This budget provides: > $8.7 million for the upgrade of Cardinia Road, between Princes Highway and Pakenham Bypass in Cardinia Shire; and > $15 million for the High Street Road improvement project, between Stud Road and Burwood Highway, Wantirna South. This builds on previous investments, including $156 million for the construction of the Dingley Bypass and $13 million to upgrade Stud Road between Boronia Road and Mountain Highway. Using technology to improve our freeways The Government is using the latest technology to ensure optimal operation of our freeways and reduce travel times for freeway users. Subject to a commitment of funding from the Commonwealth, the Government will provide $10 million in 2013‑14 for the Managed Motorway Program. This program will install a range of traffic management devices along the section of the Monash Freeway between High Street, Glen Iris and Warrigal Road, Chadstone to improve traffic flow and reduce travel times for people and businesses. Victoria is a world‑leader in freeway management with the installation of state‑of‑the‑art devices as part of this project, including variable speed limit signs, CCTV cameras, and supporting IT infrastructure. Improvements for rural and regional Victorian roads The Government is building a better future in regional and rural Victoria by fixing country roads and infrastructure, improving safety and access, and building new links to revitalise and grow our regions. Projects underway or completed in regional Victoria include: > the $66 million Koo Wee Rup Bypass; > $38 million for the Ballarat Western Link Road; > $16 million for overtaking lanes on the Strzelecki Highway and Hyland Highway and the Melbourne‑Lancefield Road; > $101 million for the duplication of the Western Highway from Ballarat to Stawell; and > $6 million to upgrade rest areas along the Hume Freeway with additional truck parking spaces and improved amenities. This budget builds on the Government's strong record of investments and provides: > $6.6 million to seal the remaining section of the Omeo Highway between Gippsland and north eastern Victoria, bringing the total investment up to $15 million; and > an additional $10 million to progress the Kilmore‑Wallan Bypass, which will relieve congestion and heavy vehicle movements through the townships of Kilmore and Wallan. Major investment by the Government will reduce congestion on the State's roads. 16 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "fd21663c-5dfa-4546-8c9a-6f0f6c43cdcc", 
            "type": "h3", 
            "id": "7801f71d-9181-4e39-9cd2-a7dd9545a22c"
        }, 
        {
            "direction": "ltr", 
            "title": "Transforming the passenger rail experience", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Features of Regional Rail Link > Capacity for an extra 23 metropolitan and 10 regional services during peak periods. > Improved links between Melbourne's west and the city centre, making the western region more attractive to businesses and employees. > Two new railway stations at Wyndham Vale and Tarneit. > West Footscray Station will be relocated and rebuilt, and Sunshine Station will receive a major upgrade. > Removal of two level crossings on Anderson Road, Sunshine. The Government is transforming regional and metropolitan rail services by delivering the Regional Rail Link project with enhanced scope and oversight from Government. The $4.8 billion Regional Rail Link project is a vital piece of infrastructure for the booming western suburbs, regional Victoria, and for passengers across Melbourne's rail network. It is an important foundation for future growth in capacity and reliability of Victoria's train network. Through building dedicated regional tracks from West Werribee Junction to Southern Cross Station this landmark project will remove major bottlenecks in Victoria's rail network. When complete, passengers on the Geelong, Bendigo and Ballarat lines will have a journey, uninterrupted by metro trains, through the metropolitan system with more reliable and more frequent connections to central Melbourne to get them to and from the city for work, study, business and recreation. When the Coalition Government came to office, this project was inadequately funded, and no rolling stock had been costed into the overall project budget. The Government has taken decisive action to reconfigure the project, and bring the project back on track. The Coalition Government has also invested an additional $261 million in 40 new regional carriages and associated infrastructure, to improve the capacity and frequency of trains for passengers on country lines. Under the reconfigured scope, the Government provided funding for two additional rail grade separations at Anderson Road, Sunshine. Removal of these level crossings will ease congestion and improve safety for both road and rail passengers. Tenders have been let and work is now substantially underway."
                }
            ], 
            "parent_id": "fd21663c-5dfa-4546-8c9a-6f0f6c43cdcc", 
            "type": "h3", 
            "id": "c2453086-4627-4978-9136-485c826a7c51"
        }, 
        {
            "direction": "ltr", 
            "title": "Transport services (cont)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Above: Artist's impression of the new station at Wyndham Vale as part of the Regional Rail Link project. Infrastructure Investment > 17 Railway stations The Government is improving the experience of train users by building new stations and upgrading existing stations to increase access to services, improving passenger safety and amenity and ensuring integration with local services. This includes: > $100 million in this budget for Bayside rail improvements that will deliver a range of important infrastructure to improve services and station amenity for train passengers on the Frankston line, including provision of improved shelter, disability access and passenger information displays. Funding will also provide infrastructure to enable X'Trapolis trains to run on the Frankston, Werribee and Williamstown lines; > $14 million in this budget for the Frankston transit interchange improvement project, building on the Government's previous investment of $5 million which has delivered strategic plans for the Frankston city centre's future development; > a substantial upgrade of the Ringwood Station and the bus interchange that will deliver a more accessible, safer and integrated transport hub for Ringwood. More than a transport project, this is a community revitalisation and economy boosting project, complementing significant private sector investment to revitalise the Ringwood station precinct and generate 2 000 construction and 2 000 ongoing retail, hospitality and service jobs; > provision for a new railway station adjacent to Southland Shopping Centre on the Frankston line. This project is subject to negotiation with the owners of Southland Shopping Centre; > additional funding in this budget of $17 million for a new Grovedale Station, bringing the total investment to $26 million. This project will increase connectivity between residents and commercial centres, education and essential services, delivering productivity improvements for existing and new residents of Greater Geelong; > $68 million for construction of station facilities for Protective Services Officers at metropolitan train stations to provide Protective Services Officers with the facilities to support their task of protecting public transport users; > $7.3 million in this budget for Epsom Eaglehawk rail improvement. This includes a new railway station at Epsom and renovation of Eaglehawk Station. This investment will support increased opportunities for population growth and investment in outer Bendigo, and ensure regular train services to the northern parts of the City of Bendigo; and > $10 million in this budget for the construction of a new multi‑storey car park at Syndal Station to provide an increase of 250 spaces. Increasing capacity and quality The Government is committed to delivering a modern fleet of passenger rolling stock for Victoria's metropolitan and regional train and tram networks, to provide improved passenger amenity and meet the needs of growing patronage. The Government has announced its commitment of an additional $176 million for the procurement of a further eight new X'Trapolis trains to be fitted out by a local train manufacturer Alstom in Ballarat. This complements the $210 million provided in the 2011-12 Budget to purchase seven trains, four of which are now in service. Funding of $2 million is also provided to develop a high capacity train procurement strategy to underpin design and delivery of a new generation train that meets the specific requirements of Melbourne's metropolitan train network. In addition, 50 new low‑floor trams are currently being built to ensure trams remain an iconic part of Melbourne for years to come. The new trams are being built by a local manufacturer in Dandenong, and will boost the capacity of the tram network and provide an improved tram ride for passengers. The new trams will carry around 210 passengers, will have a low floor to provide easier access to level access tram stops, be fully air‑conditioned to improve passenger comfort and safety and will have state‑of‑the‑art audio and visual announcements to update passengers on the current location and the next stop. Bombardier in Dandenong is producing 50 new E Class trams. 18 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "25ba89a4-0ea0-4024-acbe-304ec7978693"
        }, 
        {
            "direction": "ltr", 
            "title": "Enhancing freight capacity", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Melbourne is the hub for interstate and export freight movements. The Port of Melbourne handles around 36 per cent of Australia's container trade, making it the nation's largest container and general cargo port. With a significant increase expected in container throughput in Victoria, providing additional container port capacity will enable efficient handling of increased container trade and will generate more competition and economic flow‑on benefits for all of Victoria. The development of the Port of Hastings is critical for the future of the growing freight trade, an integral part of the Victorian economy, and a necessary step in maintaining the viability of the sector beyond the next decade. The development will relieve economic bottlenecks and congestion while also growing jobs in regional Victoria. This budget provides $110 million for the planning, development and approvals necessary for procurement and construction of an expanded Port of Hastings by 2025. The Port of Melbourne's $1.6 billion Port Capacity Expansion Project will redevelop Webb Dock East, provide a new automotive terminal at Webb Dock West, and will facilitate an expansion of Swanson Dock, all of which will result in an increase in the container and automotive terminal capacity within the Port of Melbourne precinct. These two projects will ensure that Victoria remains at the centre of Australia's international freight sector. Transport Solutions is a $24 million suite of infrastructure upgrade projects funded in this budget. The projects main focus is on roads that fix bottlenecks affecting key agricultural industry supply chains in Regional Victoria. All of these projects are low cost projects that will be delivered within one to three years and will either increase capacity on the network or enhance the efficiency of existing infrastructure. The Transport Solutions investment will increase productivity for Victoria's key industries, particularly the State's manufacturing, agricultural and resources sectors."
                }
            ], 
            "parent_id": "25ba89a4-0ea0-4024-acbe-304ec7978693", 
            "type": "h3", 
            "id": "cd65c500-3228-4089-b409-4d1ac11cb5bc"
        }, 
        {
            "direction": "ltr", 
            "title": "Transport services (cont)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Left: The Port of Melbourne is undertaking a major capacity expansion project which includes redevelopment of the Webb Dock precinct. Infrastructure Investment > 19"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "c216229b-efe0-4938-a37a-81b04e260bae"
        }, 
        {
            "direction": "ltr", 
            "title": "Planning for the future", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is continuing to plan to address the transport challenges to be faced by the Melbourne of the future. This includes future transformational projects, infrastructure upgrades and expanding the capacity of the network. This budget includes $10 million in 2013‑14 to continue planning and development of the Melbourne Metro Rail Tunnel, a city‑shaping project of a similar size and scale to Melbourne's City Loop 40 years ago. The Melbourne Metro Rail Tunnel will connect the Sunbury and Dandenong rail lines by a 9 kilometre rail tunnel through the CBD, with five new stations at Arden, Parkville, CBD North, CBD South and Domain. The project will result in capacity for over 20 000 additional passengers per hour across the metropolitan rail network. The Melbourne Metro project will also provide the core network capacity to enable the expansion of Melbourne's rail network in the future, including projects such as the Rowville Rail Link, Doncaster Rail Link and Melbourne Airport Rail Link. The Victorian Government is committed to ensuring that it plans and scopes projects properly, to improve efficiency and reduce costs to Victorian taxpayers. The Government has provided funding in this budget to develop a pilot for high capacity signalling on Melbourne metropolitan rail network. High capacity signalling is a longer‑term project which will bring Melbourne's rail network into the 21st century, and address faults currently experienced by using the ageing signalling system. This project will increase the capacity of Melbourne's metropolitan train network. Through funding further development, the Government will identify an appropriate pilot location to test key features of High Capacity Signalling technology in the Melbourne metropolitan environment. This Government will ensure that Victoria not only has a more reliable transport system in the short term, but is also identifying transport network corridors for the medium to long term. Corridors that have already been investigated include: > Doncaster Rail Link Study - a feasibility study into the potential for a rail link to Doncaster; > Rowville Rail Link Study - a feasibility study into the potential for a rail link to Rowville; and > Melbourne Airport Rail Link - a feasibility study into a new rail link with a preferred option of a centrally located terminal at Melbourne Airport. Melbourne Metro Rail Tunnel Above: Artist's impression of Melbourne Metro at Parkville and also Swanston Street. C IT YL IN K Dynon Rd Footscray Rd R oy al P de S w an st on S t P un t R d C hu rc h St H od dl e S t K ing St LaTr obe St Queensberry St Victoria St Grattan St St K ilda R d Commercial Rd Toorak Rd Domain Rd MCG CBD Dandenong Rd C hapel St O rong R d Spencer St Sw anston St Arden CBD North CBD South Domain Parkville Legend Freeway Roads Existing stations Parks Proposed underground rail Existing rail Melbourne CBD Proposed underground station Portal Port Phi l l ip Bay N 20 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "c216229b-efe0-4938-a37a-81b04e260bae", 
            "type": "h3", 
            "id": "e6cfcdae-5430-4d50-a7d0-ebb6d2efc3ab"
        }, 
        {
            "direction": "ltr", 
            "title": "Health services", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "> The Coalition Government is securing Victoria as a state with a world‑class health system. > We are investing in health care facilities at a local level to address current demand pressures and expand capacity to meet future growth. > More specialist services across the State mean that Victorians can access the health services they need where they need them - in their local area. These investments include the Werribee Mercy Hospital mental health expansion and the western region dental service redevelopment. > The Government is also planning for the future with support for innovation and research that will lay the foundations for a leading global health system for the future of Victoria. Artist impressions of the Box Hill Hospital redevelopment. Infrastructure Investment > 21"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "74b46931-884b-4262-a404-08d998ab77e5"
        }, 
        {
            "direction": "ltr", 
            "title": "A world-class health system", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Victorian health system is recognised as a national leader in terms of responsiveness, service integration, quality of care and innovation. High quality, modern hospital assets are crucial to achieving the right level of service improvements and meeting future demand. The Coalition Government's investment in health services continues to build Victoria's position as the state with the strongest health, science, medical research and technology sectors. A growing and ageing population, increasing service demand, rising costs of health care, increased expectations of health consumers and the growing prevalence of chronic disease all place pressures on the capacity of the system to deliver high quality health care. To meet this demand, the Government is continuing to invest in local upgrades and new hospitals. The Coalition Government's investment in health infrastructure is doing more than helping Victoria match current service demands. It is also investing in significant health projects that enable research and innovation that will secure Victoria's world‑class health system into the future. Transforming the delivery of health The 2013-14 Budget provides over $650 million for Victoria's hospitals and health system. Victoria already has a number of leading health care facilities, including the Royal Women's and Royal Children's Hospitals. To complement these, the Government has a substantial program of infrastructure works underway, which will improve Victorian health services and provide opportunities for world‑class research and innovation. These projects will assist Victoria in achieving a world‑class health system for today and tomorrow. Highlights of the health services infrastructure investment program include: > Over $400 million in project funding for the new Monash Children's Hospital and the Royal Victorian Eye and Ear Hospital. Redevelopment will enable families to access specialist paediatric services closer to where they live and provide facilities to further advance Victoria's reputation as research, innovation and training leaders in these specialities; > $50 million in this budget for the Waurn Ponds Community Hospital, a new 32 bed community‑based specialist day medical and day surgery centre in Waurn Ponds which will meet growing demand in Geelong and the Surf Coast Shire; > $29 million for the Northern Hospital Inpatient Capacity Expansion will provide an additional 32 beds to accommodate the health needs of the growing northern region. The proposed project design has been future‑proofed to cater for expansion; > $35 million in this budget for the Werribee Mercy Hospital Mental Health Expansion that will deliver a 54 bed acute mental health facility, including 25 additional beds; > the Box Hill Hospital Redevelopment, which will a deliver a $448 million state‑of‑the art hospital designed to meet the growing demand for health services in Melbourne's east; > the $630 million new Bendigo Hospital, which will provide 21st century facilities - including an integrated cancer centre - to enable the hospital to improve patient care, develop a skilled health workforce for the future, improve operational efficiency and provide for the health needs of a growing population; and > construction of the $1 billion Victorian Comprehensive Cancer Centre, which will be the largest cancer research facility in Australia and one of the top 10 cancer research centres globally. The new Monash Children's Hospital in Clayton will complement the Royal Children's Hospital in Parkville (left). 22 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "74b46931-884b-4262-a404-08d998ab77e5", 
            "type": "h3", 
            "id": "77f2a069-f8ae-4e1c-b289-71de83a21425"
        }, 
        {
            "direction": "ltr", 
            "title": "Health services (cont)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "84dc2429-762b-4cc6-8517-e9a17e4a0f64"
        }, 
        {
            "direction": "ltr", 
            "title": "State-of-the-art facilities", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Box Hill Hospital redevelopment The $448 million Box Hill Hospital redevelopment will deliver a state‑of‑the‑art hospital with more than 600 beds and additional services, representing an increase of more than 200 beds. The project will be the single largest suburban health infrastructure project designed to meet the growing demand for health services in Melbourne's east. Box Hill residents and the wider community will now benefit from a modern, innovative and technologically advanced health care facility providing health services for Melbourne's east. The project hit a historic milestone in November 2012 when the Government announced that an extra floor would be added to the new hospital. The extra scope was achieved through project savings and better‑than‑forecast market conditions, and will be delivered within budget. The new hospital is expected to be completed in 2015."
                }
            ], 
            "parent_id": "84dc2429-762b-4cc6-8517-e9a17e4a0f64", 
            "type": "h3", 
            "id": "090c20b9-35b4-467e-acc0-d992b20fdd00"
        }, 
        {
            "direction": "ltr", 
            "title": "Advancing our international reputation", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Royal Victorian Eye and Ear Hospital redevelopment The Royal Victorian Eye and Ear Hospital will be redeveloped, setting the hospital up for the next stage in its exciting future. The upgrade to the biggest provider of ear, nose and throat health services in the State will enable the hospital to care for more patients each year for these services. The project will assist Victoria's growing and ageing population that will require greater specialist services to treat the increasing number of Victorians with glaucoma, cataracts and macular degeneration. It will also include improvements to on‑site teaching, training and research facilities - enabling Victoria to capitalise on its world‑class leadership in eye and ear research. The project is expected to be completed in late 2017."
                }
            ], 
            "parent_id": "84dc2429-762b-4cc6-8517-e9a17e4a0f64", 
            "type": "h3", 
            "id": "e66459f5-b74c-4f05-8f98-803f3b66266d"
        }, 
        {
            "direction": "ltr", 
            "title": "Better meeting health needs of children and their families", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Monash Children's Hospital in Clayton The Monash Children's Hospital will allow families in the south east and the Mornington Peninsula and Gippsland to access specialist paediatric services closer to where they live. The new Monash hospital will have 230 beds for the growing south east population including services for paediatric, children's cancer, intensive care, children's mental health, and neonatal intensive care. This new hospital will also complement the new Royal Children's Hospital. Construction will commence in 2014 and is expected to be completed in late‑2016. This initiative delivers on the Government's election commitment to fund a new purpose‑built paediatric hospital at the Monash Medical Centre in Clayton. The $448 million Box Hill Hospital redevelopment is to be completed in 2015. Infrastructure Investment > 23"
                }
            ], 
            "parent_id": "84dc2429-762b-4cc6-8517-e9a17e4a0f64", 
            "type": "h3", 
            "id": "67141aff-a8e5-4dbd-b28b-06922fc46959"
        }, 
        {
            "direction": "ltr", 
            "title": "Meeting the demand for health services in Melbourne's growth corridors", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is investing in infrastructure to ensure high quality health services expand to meet the needs of an expanding Victorian community. More health services in growth areas mean that Victorian people can access a greater range of acute health care, as well as specialist care, closer to home. In this Budget, the Government is funding a number of projects to meet increased demand in Melbourne's growth corridors. Current demand for acute health services exceeds available capacity at the Northern Hospital in Epping due to historically high population growth. Funding of $29 million will build on the expansion of the emergency department and special care nursery funded previously for a new building at the existing site including 32 beds. In line with its election commitment, the Government will also deliver the $50 million Waurn Ponds Community Hospital, with a new 32‑bed community‑based specialist day medical and day surgery centre in Waurn Ponds to meet growing demand in the Geelong and Surf Coast shires. The current health system is not optimised to provide integrated, cost‑effective and patient‑centred care. To address this, the Government is providing funding of $18 million for a new community‑based ambulatory care centre. This project will give patients more timely and convenient access to health services. The project will develop a health and medical precinct that is scaled to local area planning needs and current and forecast population requirements. The integrated service model - which combines primary and secondary services - will focus on illness prevention, chronic disease management, and out‑of‑hours urgent care. The Government will partner with private sector providers to deliver this initiative. The new Bendigo Hospital project will deliver a world class hospital for Bendigo."
                }
            ], 
            "parent_id": "84dc2429-762b-4cc6-8517-e9a17e4a0f64", 
            "type": "h3", 
            "id": "a40c5664-ea25-42ac-b2a4-1f231912adb6"
        }, 
        {
            "direction": "ltr", 
            "title": "Taking health to a new level in Bendigo", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The new Bendigo Hospital will provide Bendigo and the Loddon Mallee Region with a new integrated cancer centre, a new mental health unit, as well as 372 beds and 10 operating theatres. Twenty‑first century facilities will enable the hospital to deliver improved patient care according to recognised best practice, develop a skilled health workforce, improve operational efficiency and provide for the health needs of a growing population. The project will be delivered by a public private partnership. The new Bendigo Hospital will further improve the liveability in this important regional centre, attracting medical specialists and boosting the collaboration with the La Trobe University. A preferred bidder was announced this year, and construction is expected to start in mid‑2013, and the new hospital built by the end of 2016. 24 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "84dc2429-762b-4cc6-8517-e9a17e4a0f64", 
            "type": "h3", 
            "id": "ca452970-fc09-4d10-96e2-ad42fb2fc8c2"
        }, 
        {
            "direction": "ltr", 
            "title": "Health services (cont)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "e46f0848-6fcb-45a8-9c7f-163e13a03865"
        }, 
        {
            "direction": "ltr", 
            "title": "Upgrading health care at a local level", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "It is not just the 'big headline' projects that make a big difference. The Government is also focused on improving local health facilities and making sure existing infrastructure and equipment is well maintained. This investment includes providing infrastructure to accommodate acute care and specialist care services across Melbourne and in regional and rural areas. Maintaining and expanding health care at a local level ensures all Victorians have access to quality, appropriate health services that are better and closer to home, with quicker emergency response times. The Government has invested in significant upgrades of rural and regional hospitals across the State. These upgrades address previous neglect of health infrastructure - which resulted in ageing facilities that were unable to cope with health care needs of Victorians. In this budget, the Government will build on its program to upgrade the quality of hospitals and medical equipment across the state, investing $78 million in rural and regional areas. Key Government projects that have contributed to the upgrade of Victoria's health system include: > $18 million to re‑establish acute services at Numurkah hospital which was severely damaged by floods in 2012; > $50 million in this budget for the Waurn Ponds Community Hospital; > a further $10 million to establish radiotherapy services in south west Victoria, with Commonwealth and private funding required to complete the project; > $9.7 million towards Western Region health centre's dental service redevelopment in Footscray, which will enhance the provision of dental services for the inner west metropolitan area; > critical care capacity expansion, which provides for an expansion of the capacity in Victorian public hospitals and laboratory equipment for public health services - to support up‑to‑date medical equipment to metropolitan and rural health facilities across Victoria; > a $35 million redevelopment and expansion of the Werribee Mercy Hospital mental health facilities, through the provision of a new 54 bed hospital facility, providing an increase of 25 beds. This will increase local access to mental health services in this growing region; and > $60 million to replace and improve medical equipment and statewide infrastructure."
                }
            ], 
            "parent_id": "e46f0848-6fcb-45a8-9c7f-163e13a03865", 
            "type": "h3", 
            "id": "00d21111-f2df-4d2d-8f80-f97c82dc569a"
        }, 
        {
            "direction": "ltr", 
            "title": "Getting back on track - the Numurkah Hospital reinstatement", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Numurkah Hospital was damaged extensively in the March 2012 floods, causing evacuation of all acute patients to emergency accommodation. This year, the Government will co‑fund the re‑establishment of a range of acute health services at the hospital. The new purpose‑built facility will include 22 beds. The reinstatement of acute services to the Numurkah community will improve access to health services and deliver operational efficiencies. The hospital is the largest employer in the district, so this project will be a significant boost to the local community. Infrastructure Investment > 25"
                }
            ], 
            "parent_id": "e46f0848-6fcb-45a8-9c7f-163e13a03865", 
            "type": "h3", 
            "id": "a56325d1-ca72-4335-8d06-2198ee35c6fd"
        }, 
        {
            "direction": "ltr", 
            "title": "Snapshot: Hospital infrastructure upgrades", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "As part of the Government's substantial health infrastructure program, the following projects have previously been funded for major upgrades: > Ballarat Hospital - additional beds, ambulatory care and helipad ($46 million); > Olivia Newton‑John Cancer and Wellness Centre ($72 million); > Charlton Hospital ($23 million); > Geelong Hospital ($130 million); > Echuca Hospital redevelopment ($40 million); > Kilmore and District Hospital redevelopment ($20 million); and > Frankston inpatient expansion and emergency department redvelopment ($76 million). A number of other hospitals throughout Victoria have also received funding for upgrades, including: > Swan Hill Hospital ($18 million); > Kerang District Health Aged Care ($18 million); > Sunshine Hospital critical care services ($15 million); > Mildura Base Hospital ($5 million); > Warragul Hospital ($2 million); > Castlemaine Hospital ($10 million); and Further upgrades funded in 2013‑14: > Werribee Hospital Mental Health Expansion ($35 million); > Western Region Health Centre - Dental Service Redevelopment ($9.7 million); > Radiotherapy services for south west Victoria - Warrnambool ($15 million which includes $5 million allocated in the 2012-13 Budget ; and > Securing our health system: Medical equipment and statewide infrastructure replacement program ($60 million), building on the $115 million committed in previous budgets. The first stage of the redeveloped Warrnambool Hospital opened in 2011. 26 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "e46f0848-6fcb-45a8-9c7f-163e13a03865", 
            "type": "h3", 
            "id": "0a6e27fb-6ab5-4bec-8a19-aae870ca3e82"
        }, 
        {
            "direction": "ltr", 
            "title": "Infrastructure for Victoria as a learning community", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "> The Coalition Government's strategy of a top‑tier education system for the State includes significant investment in high‑quality school infrastructure. > This year, investment of $203 million will support growth and planning for tomorrow through the construction of new schools in growth areas, school modernisations and securing land for building schools in the future. Infrastructure Investment > 27"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "1e67219f-fbb7-4e3f-a3dd-0dfa0df83a22"
        }, 
        {
            "direction": "ltr", 
            "title": "High quality school infrastructure to support a top-tier school system", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "High quality infrastructure is important to support the Government's objective to lift the performance of Victoria's students into the global top tier in the next ten years. To achieve this bold objective, the Government is investing in school infrastructure to cater for a number of challenges. In some of Melbourne's new and growing communities, there is limited choice of government schools, with many existing schools in these communities at or near enrolment capacity. Students in growing areas often have to travel outside their local areas to ensure access to school services. These areas will require new schools to meet the forecast enrolment demand as communities expand or are created to respond to population increases. Other school communities face either excess or insufficient infrastructure levels based on these projections. From the 2011-12 Budget the Government has invested over $408 million in Victorian school infrastructure. This includes delivering on its election commitments to upgrade government schools, investing in Melbourne's growth areas and regional Victoria, providing infrastructure to support vulnerable children, and securing the future education needs of Victorians. Highlights include: > $74 million has been directed to the construction of new schools in both regional and metropolitan Melbourne, including Torquay Secondary College, Point Cook South East P‑9, and Doreen South Primary School; > over $100 million in school regeneration; > $138 million for school modernisation programs; > more than $25 million for minor works and refurbishments for Victorian schools; > over $60 million to date has been directed to identifying and providing solutions for growing areas needing additional education providers, including acquisition of land across Victoria for the construction of new schools; and > in its first budget the Government provided the largest single year investment in special and autistic schools in over a decade, with over $41 million for the regeneration and modernisation of schools in Broadmeadows, Horsham, Wantirna Heights, Rosamond and the Northern School for Autism. This funding was also provided towards a new special school at Officer ($15 million) and the Western Autistic school ($10 million). Upgrading Schools Since coming into office, the Government has upgraded 59 schools. This includes modernisation, regeneration, planning, minor works, and refurbishments. Schools that have received upgrades include: > Colac Secondary College (Stage 3); > Dandenong High School (Stage 3); > Pembroke Secondary College (Stage 2); > Ashwood Secondary College; > Bairnsdale Secondary College; > Boronia K‑12 College; > Galvin Park Secondary College; > Phoenix P‑12 Community College; and > Wodonga Senior Secondary College. This budget will provide: > $56 million for new schools in growth areas, including new schools in Wyndhamvale South (P‑6), Truganina (P‑9), Melton North West and Doreen (SC); > $24 million for acquisition of land for future new schools; > $5 million for new relocatable classrooms; and > $118 million for planning school refurbishment and modernisation. 28 > 2013-14 Budget Information Paper No.2"
                }
            ], 
            "parent_id": "1e67219f-fbb7-4e3f-a3dd-0dfa0df83a22", 
            "type": "h3", 
            "id": "34fdaa1f-5908-4c42-9d74-e6dd0f061165"
        }, 
        {
            "direction": "ltr", 
            "title": "Infrastructure for Victoria as a learning community (cont)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Melton North West Primary School A new primary school in Melbourne's west will provide a modern education facility for the local community of Melton West. The school will offer a local education option for families and will further enhance the area as a community precinct. The City of Melton is one of the fastest growing municipalities in Victoria, with its population having doubled between 2001 and 2012 and a reported 42 babies being born a week in 2011‑12. This fast growth is placing great pressure on existing education facilities. The new school will ease growth pressure at Wedge Park Primary School, where the student population has boomed to just over 700 students. The Government will work with Melton City Council to identify opportunities for shared use of facilities in the community precinct. It is envisaged that the school will be used by the community out of school hours, whilst students will have access to the recreation reserve, facilitating an active community precinct where facilities are shared and utilised by the whole community. Innovations to support education infrastructure There may be opportunities for private investment to support education infrastructure. Innovative procurement opportunities, such as public private partnerships, will be explored as part of a new, efficient asset management and investment model to meet demand growth in the long term. The Government is exploring opportunities for non‑government education providers to express interest in purchasing and using vacated school and other educational sites. The State currently holds around 200 such sites. While some of these sites are located in areas of declining numbers of school‑age children, others may offer potential for new schools. The Government will explore opportunities for non‑government education providers to express interest in purchasing and using vacated school and other educational sites. Research confirms that there is a direct relationship between the design, quality and layout of physical learning environments and improved educational outcomes. Infrastructure Investment > 29"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "43b18a0a-86d6-4d0e-aed1-e7dd7edcf945"
        }, 
        {
            "direction": "ltr", 
            "title": "Refocusing skill-building in Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is building a modern vocational training system that has more people gaining the skills they need to get a better job. To do this, the Government is developing a training system that: > provides for as many people as possible to develop skills that lead to real and sustainable jobs; > gives people confidence that getting a qualification will lead to a more certain future; > gives businesses and industry confidence that they can access skilled people; > ensures that public resources are allocated effectively; and > is responsive to needs and preferences of different students, regions, and industries. To ensure that every Victorian is provided with the chance to access quality training opportunities the Government has established a TAFE structural adjustment fund of $200 million over four years to support innovation and structural reform in the TAFE sector. Of this, $100 million will be provided to assist TAFEs without sufficient financial reserves to invest in infrastructure solutions that will position them to be more financially independent. This follows the Government's record boost of $1 billion to vocational education and training in the 2012-13 Budget . Victoria's reforms have resulted in an increase in students enrolled in Government‑subsidised vocational education and training. Government‑subsidised enrolments grew from approximately 380 000 in 2008 to more than 670 000 in 2012. There has been strong growth in regional vocational training delivery and student choice, with a 46 per cent increase in student enrolments and 33 per cent increase in the number of providers offering courses in regional Victoria between 2008 and 2012. In addition, in 2012, total enrolments in government subsidised VET (including pre‑accredited training) increased by 22 per cent. 30 > 2013-14 Budget Information Paper No.2 > The Coalition Government is providing safer communities, completing works to support protective services officers on railway stations, and investing in upgrading CFA and police stations across the State. > It is taking strong action to grow the capacity of the prison system, providing funding to create 1 400 new male prison beds across the system since 2011‑12. > Funding for police IT infrastructure will address immediate sustainability issues and planning for long‑term systems and process reforms."
                }
            ], 
            "parent_id": "43b18a0a-86d6-4d0e-aed1-e7dd7edcf945", 
            "type": "h3", 
            "id": "34c5efa9-42b0-4ea7-9327-1adae6d87ce1"
        }, 
        {
            "direction": "ltr", 
            "title": "Public safety and justice", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Left: The $1.8 million Mooroopna Police Station was completed on time and on budget. The station became operational in February 2013. Above: The new Yaapeet CFA Station opened in April 2013. The Government's investment has provided the facilities firefighters need to keep the community safe. Infrastructure Investment > 31"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "fb9ecede-2aff-4d73-bfb2-379e236a5db9"
        }, 
        {
            "direction": "ltr", 
            "title": "Building a safer community", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "All Victorians deserve to feel the community they live in is safe and treats them fairly. Community safety has been a top priority for the Government since coming to office, with the 2013-14 Budget building on the steps already taken to improve law and order and justice. This budget funds a program of capital works to improve community safety and law enforcement through upgrades to police and emergency services facilities. At the heart of the Coalition Government's strategy to tackle crime, violence and anti‑social behaviour is a focus to deliver a stronger and more visible police presence. Police Stations Since coming to office, the Coalition Government has invested $104 million in new and upgraded police facilities over three successive budgets. This underpins its election commitment to recruit 1 700 new police officers to enhance frontline services. Achievements in relation to police include: > new and upgraded police stations in the 2011-12 Budget for Ashburton, Forest Hill, Mooroopna, Heywood, Paynesville, Mooroolbark and North Ballarat/Sebastopol; > $25 million further funding in the 2013-14 Budget to complete new police stations in Sale and Somerville; > funding to acquire land and plan for a new police stations at Emerald and the Essendon Operational Tactics and Safety Training Facility; > a new Waurn Ponds police station to include capacity to accommodate the co‑location of the South Barwon Victorian State Emergency Service headquarters; > a new police residence in Axedale; and > extending the operations of the police stations in Mount Waverley and Carrum Downs from 16 to 24 hours. Additional operating hours at Carrum Downs police station will increase policing services to Langwarrin. Protective Services Officers at railway stations The Coalition Government has been working to improve community safety on public transport. In 2011‑12, $212 million over four years was allocated to deploy 940 protective services officers (PSO) across the rail network to patrol all metropolitan railway stations and four major regional railway stations (Ballarat, Bendigo, Traralgon and Geelong) from 6pm until the last train. Subsequently, $18 million was provided to upgrade a first tranche of 66 metropolitan stations to accommodate deployment of PSOs. This year's budget provides a further $68 million for capital works for upgrades at remaining railway stations. Country Fire Authority Funding was provided to the Country Fire Authority in 2011‑12 and 2012‑13 to upgrade or replace 108 fire stations. The 2013-14 Budget provides an additional $56 million to replace or upgrade a further 142 rural fire stations over the next two years, which brings Government's investment to $118 million and completes the election commitment to build or upgrade 250 stations. This investment will ensure that the Country Fire Authority has quality, up‑to‑date infrastructure throughout the State to support its critical emergency response activities. Since 2011‑12, $8.8 million has also been provided for CFA communications infrastructure, to ensure interoperability and to address blackspots, and for volunteer support infrastructure. Prisons The Government has taken strong action to ensure Victoria has the facilities in place to deliver a stronger, more adaptable prison system to support safer Victorian communities, committing over $700 million since 2011‑12 towards additional prison beds. Additional prison capacity, including the new Ravenhall prison, will address capacity demand in prisons, creating 1 400 new male prison beds across the system. The 2012-13 Budget provided funding for a new 500‑bed medium security men's prison at Ravenhall, and for a further 395 beds to be provided through the expansion of existing facilities. The Ravenhall Prison project is being delivered through the public private partnerships framework. The private sector will design, build, finance, maintain and operate the prison facility. This will ensure the prison is built and run in a way that delivers the best value for money for Victoria. The new prison will also be built on a large footprint to facilitate future expansion. The Government will continue to deliver its long‑term plan to modernise and upgrade Victoria's prison system by providing an additional $45 million for 357 prison beds across the male prison system to accommodate demand, as well as a new 40‑bed unit at Barwon Prison and infrastructure upgrades for high security and management of prisoners. This builds on previous investment and will continue to expand and modernise the corrections system to ensure that appropriate facilities are in place to deliver a strong prison system to support safer communities. Technology Victoria Police is undertaking the Police Information Process and Practice reform program with a long‑term view to reform its information management systems and processes. The 2013-14 Budget provides $10 million for Stage 1 of the program, which will address immediate issues to maintain the performance of core Victoria Police information systems and commence the planning for longer‑term reform. This project will free up resources for frontline policing, rather than tying up police with administrative paperwork. It will also improve incident response. This budget also provides $3.3 million for systems upgrades to ensure that Victoria State Emergency Service, Corrections Victoria, the Sheriff's Office and Lifesaving Victoria have continued access to high frequency radio channels critical to support emergency service delivery. 32 > 2013-14 Budget Information Paper No.2 > The growing knowledge‑based service industry in the Melbourne CBD is creating demand for infrastructure to support urban development within and around Melbourne's CBD. > To keep Melbourne the world's most liveable city, the Government is also building on Melbourne's stand‑out facilities to attract tourism and trade - including Federation Square and the Melbourne Exhibition and Convention Centre. > In addition, transformational city‑shaping transport projects are opening up new opportunities to build precincts within Melbourne's growth corridor, and Victoria's growing regional centres - the Government this year will put in place infrastructure to develop the East Werribee Employment Precinct. > Meanwhile, new irrigation upgrade works in Northern Victoria will build on the Government's work to increase water savings in regional areas."
                }
            ], 
            "parent_id": "fb9ecede-2aff-4d73-bfb2-379e236a5db9", 
            "type": "h3", 
            "id": "41c4ae4b-8dec-4f6b-b2d1-ce840f05a1f2"
        }, 
        {
            "direction": "ltr", 
            "title": "Infrastructure to support urban and regional development", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Left: The space over the rail lines next to Federation Square presents an opportunity to develop the site. Infrastructure Investment > 33"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "daee6a50-6810-48f7-95b1-52755416b042"
        }, 
        {
            "direction": "ltr", 
            "title": "Enhancing the most liveable city", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Building on Melbourne's standing nationally and globally as the most liveable city and a cultural and tourist destination, the Government is investing in opportunities to improve the arts and cultural precincts of the inner city, to increase trade and make it more attractive for Victorians and visitors. To get the most out of Melbourne's existing CBD infrastructure, the Government is investigating opportunities to reinvigorate our key assets. The Government is funding planning or development for the following key projects: > The space over the railway lines to the east of the iconic Federation Square presents a potential opportunity to further develop the precinct. The Government is exploring this opportunity by running an expression of interest process regarding the development of Federation Square East. This will allow interested parties to put forward ideas for the site which include commercial and financial structures that would support the potential redevelopment on this high‑profile site. > The Government is also funding development work to consider private funding options and contributions for the expansion of the Melbourne Exhibition Centre. The Melbourne Exhibition Centre already generates an average annual economic impact from international events of $104 million - but if it could host more events, it could contribute over double that each year. The development work will consider expanding the existing Melbourne Exhibition Centre by one‑third of its current area in order to retain and grow Melbourne's profile as a business and event centre, with options to leverage commercial, private sector financing."
                }
            ], 
            "parent_id": "daee6a50-6810-48f7-95b1-52755416b042", 
            "type": "h3", 
            "id": "5bf85513-865a-456f-b84e-b7f5a2deb69c"
        }, 
        {
            "direction": "ltr", 
            "title": "Growing regions, creating jobs", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Transport and connectivity in Melbourne will be facilitated by transformational Government projects like Stage 1 of East West Link, the operation of Regional Rail Link and a future Melbourne Metro. Infrastructure to support the East Werribee Employment Precinct The Government is investing in an East Werribee Employment Precinct that will be a vibrant business hub in the booming West. In 2013‑14 the Government has also approved the Sneydes Road interchange that will provide access to the site from Maltby Bypass. The opening up of travel routes also leads to significant opportunities to redevelop key precincts beyond Melbourne for a variety of productive new land uses, businesses and homes. A 914 hectare site in Werribee, offers a strategic opportunity to assist the increasing population in Melbourne's growth corridor. The East Werribee Employment Precinct will deliver significant benefits for the city of Wyndham and Victoria. The project will open up the region between Melbourne and Geelong, located between Avalon and Melbourne Airports and ports. The Government has provided funding to the commence the sale of the site to attract private investment through road and infrastructure upgrades within the precinct. With easy access to the M1 Princes Freeway and Geelong rail line it is ideally located for business and employment. The East Werribee Employment Precinct will develop a vibrant economic centre that supports the sustainable growth of Greater Melbourne."
                }
            ], 
            "parent_id": "daee6a50-6810-48f7-95b1-52755416b042", 
            "type": "h3", 
            "id": "2497ee9f-d602-449f-8d74-eaf93b678faa"
        }, 
        {
            "direction": "ltr", 
            "title": "Investing in regional water infrastructure", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Sectors in the growth and regional areas remain central to Victoria and Australia's economic performance. The Government will soon deliver the Northern Victoria Irrigation Renewal Program to upgrade irrigation infrastructure, achieving water savings to improve environmental flows in the Murray and providing a more secure future for Victorian agricultural producers. To complement this, in 2013‑14 the Government has provided $32 million, jointly with irrigators, for the Macalister Irrigation District (MID) to identify opportunities to upgrade irrigation infrastructure. The MID 2030 project will increase on‑farm productivity, regional economic production and waterway and estuarine health through the modernisation of the district. MID is the largest irrigation district in the south of Victoria generating significant economic benefits for Victoria, through dairy farming. The project will increase efficiency by reducing water usage, pumping and supplementary feed costs. It will also provide additional water for irrigation to meet a growing population. A more efficient irrigation district will enable improved productivity from existing land and support more land being used for intensive agricultural production, thereby increasing the agricultural output for the district. 34 > 2013-14 Budget Information Paper No.2 Upon coming to office, the Coalition Government inherited many projects that were poorly planned, and suffering from delays, incorrect scoping, and cost blow outs. A strong policy framework to underpin infrastructure planning and delivery assists the Government in fixing the problems, building for medium‑term growth and planning for the long term."
                }
            ], 
            "parent_id": "daee6a50-6810-48f7-95b1-52755416b042", 
            "type": "h3", 
            "id": "893b958d-74f6-4e69-93a4-038cd6e26e1c"
        }, 
        {
            "direction": "ltr", 
            "title": "An integrated approach to transport, planning and infrastructure", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Good planning requires the successful integration of public transport and key local infrastructure to deliver better local environments for Victorian families and businesses. To secure Victoria's position as one of the most liveable places in the world, the Government will integrate urban and transport planning with local infrastructure and services within the new Department of Transport, Planning and Local Infrastructure, creating a new framework for the provision of an integrated and sustainable transport system in Victoria. The new Department's integration also aligns with the integrated land‑use and transport decision‑making framework set out in the Transport Integration Act 2010 , and will enable better execution of the intent of that Act."
                }
            ], 
            "parent_id": "daee6a50-6810-48f7-95b1-52755416b042", 
            "type": "h3", 
            "id": "b5516951-255a-4c99-aec2-4159692f03a5"
        }, 
        {
            "direction": "ltr", 
            "title": "Policy frameworks to drive infrastructure value", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Infrastructure Investment > 35"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "f7f8c890-3089-4407-83bb-64dcc7edd385"
        }, 
        {
            "direction": "ltr", 
            "title": "Increased oversight of major projects to improve efficiency", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "To protect the budget and taxpayers from cost overruns on major projects, the Government uses a rigorous process for developing, approving and implementing its capital program that manages the significant risks associated with capital investment. The High‑Value High‑Risk (HVHR) policy has been introduced to enhance business case development and improve the efficiency of project implementation - to significantly improve value‑for‑money results for the Government, and the people of Victoria. This policy applies to projects that are classified as 'high value' or 'high risk' by the Government, and requires greater scrutiny by the Treasurer and rigour in their planning and delivery - reducing cost blow outs. The policy avoids having taxpayer money tied up dealing with cost blow‑outs, which ensures more funding is available for other projects. High‑value and high‑risk asset investments have been defined as those that: > have a total estimated investment (TEI) greater than $100 million, regardless of the funding source; > are identified as high risk, using an approved risk assessment tool; or > are determined by the Government as warranting the rigour of increased oversight. Proposals assessed as high value and/or high risk are subject to more stringent processes at all stages of development, including increased central oversight and Treasurer's approval at key stages in the project lifecycle. Gateway reviews (peer reviews, by a panel of experts, designed to improve investment selection, management and delivery) are required. This intends to systematically improve on time, on budget and on quality delivery of investment benefits to Victorians. The policy will ensure infrastructure funding is targeted to projects that have been rigorously scoped and costed, are deliverable and will deliver real benefits to the community. Some examples of projects from this year's budget that will be subject to the HVHR policy are Monash Children's Hospital, Royal Victorian Eye and Ear Hospital Redevelopment and East West Link. The Government's close oversight of high priority projects will assist the Government adhering to medium‑term fiscal parameters including a net operating surplus of at least $100 million."
                }
            ], 
            "parent_id": "f7f8c890-3089-4407-83bb-64dcc7edd385", 
            "type": "h3", 
            "id": "1d5b6210-edd5-4722-867b-ddd2f9a923cc"
        }, 
        {
            "direction": "ltr", 
            "title": "Bringing a more commercial focus to infrastructure procurement", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government will bring greater commercial discipline to infrastructure provision through new budgeting and procurement processes. Withholding disclosure of project budgets to drive better value for money tenders For selected major construction projects, the Government will not disclose the budgeted project cost at the time of announcement. This will improve the competitive tension in the tender process and encourage more active price competition between bidders. Where this approach has already been trialled, better value for money outcomes have already been achieved. The Government will expand the use of this approach to all significant construction projects, except where there are clear commercial or policy reasons for a more traditional process. Providing more information about infrastructure planning This year, Budget Paper No 4 contains expected completion dates for projects. This is the first stage of publishing additional information for projects. By mid‑2013, the Government will also publish online further information for major projects funded through the budget, including procurement method, expected tender release dates and project status. This data will be regularly updated to provide the construction industry and the community with important information on how major projects are progressing. It will be of great value to the construction industry in particular in planning for upcoming public sector project tendering processes. Our commitment to PPP delivery The Government is engaging with the private sector to access capital and build new infrastructure, including investigating new forms of value capture, refining the existing public private partnership (PPP) model and establishing a clear framework for considering unsolicited private sector proposals. Public private partnerships play an important role in delivering government infrastructure and services. The procurement model generates high performance project delivery by bringing together private sector innovation, the disciplines of project finance and the right incentives for performance over the whole life of the infrastructure. National and international studies confirm the potential cost and time savings achieved through PPPs, with over $1 billion in savings estimated for the 22 projects being delivered under the Partnerships Victoria framework. This is combined with the innovations and qualitative benefits as detailed below. Innovations in PPP delivery include: > innovative design outcomes as demonstrated on the Royal Children's Hospital, the Southern Cross Station, and the Melbourne Convention Centre (all internationally awarded); > future proofing through significantly larger building area and shell space for the facilities compared with state benchmarks, including for the Royal Children's Hospital, the Partnerships Victoria in Schools, the Biosciences and Victorian Comprehensive Cancer Centre projects; > various Environmentally Sustainable Development (ESD) initiatives that go significantly beyond the State's minimum requirements; and > related retail opportunities and greater utilisation of assets in general such as in the Royal Children's Hospital and Biosciences projects. 36 > 2013-14 Budget Information Paper No.2 PPP reforms The Government has announced new reforms to the PPP model to ensure that Victoria has the right model for engaging the private sector to drive innovation and efficiency. The changes follow extensive industry consultation including the November 2012 release of a public consultation paper. Government has been responsive to industry and practitioner feedback on improvements to the PPP model to reduce bidding costs and drive greater efficiencies and service outcomes for the Victorian community. Government will take the opportunity to expand the scope of services provided by the private sector associated with new or upgraded infrastructure. The Ravenhall Prison project soon to be released to market will include custodial services provided by the private sector. A streamlined approach for small‑scale projects that currently lack the scale needed to attract private sector interest will be tested via a simplified PPP model. The key PPP commercial principles can be applied to smaller investments or a bundle of projects. Value for money will continue to be tested via a robust Public Sector Comparator benchmark. The assumed alternative procurement option will be removed and where appropriate the comparator will be an affordability benchmark with a scope ladder. Modified financing structures will be examined for the right projects consistent with recent experiences with state capital contributions for PPP projects in Victoria and other jurisdictions. There will also be action to reduce bid costs and build capability in government. The reforms will reflect lessons from past projects and ensure future PPP contracts contain appropriate security and parent company guarantees. New requirements will also facilitate the replacement of a financier in certain circumstances. The PPP reforms ensure that the PPP model will continue to deliver benefits to the community and will meet the challenges of a new global financial environment."
                }
            ], 
            "parent_id": "f7f8c890-3089-4407-83bb-64dcc7edd385", 
            "type": "h3", 
            "id": "47d2d7ce-d1ce-4e20-9a1d-772a609f711d"
        }, 
        {
            "direction": "ltr", 
            "title": "Tackling rising construction costs", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Over recent years, rising construction costs have been a significant barrier to meeting the nation's infrastructure needs. According to three different measures of cost growth, construction costs have increased faster over the past 10 years than average costs for Australian market sector industries. Research also shows that productivity growth in the Australian construction industry has been poor and compares unfavourably to construction costs in the United States. These problems are pricing Victoria out of vital infrastructure and skewing the shape of our cities. The Government is responding to these challenges and in 2012 introduced Victoria's new Implementation Guidelines to the Victorian Code of Practice for the Building and Construction Industry. The guidelines are designed to assist the construction industry achieve behavioural change on Victorian building sites. The guidelines require tenderers for public sector construction work in Victoria to commit to compliance with the law, productivity, safety and freedom of association. Tenderers who fail to comply with the guidelines can be sanctioned, which can lead to the loss of tendering opportunities in Victoria. The guidelines are helping make vital infrastructure projects more affordable, leading to greater investment and employment opportunities for Victorians. The guidelines now apply to over 150 State projects and 200 contractors across Victoria. A potential 1 000 private building sites throughout Victoria are also subject to monitoring by the dedicated construction code compliance unit (CCCU). To help contractors and departments achieve compliance, the CCCU provides direct education and advice. Through its website, hotline, mailbox, stakeholder liaison and formal presentations, the unit has provided assistance on over 600 occasions."
                }
            ], 
            "parent_id": "f7f8c890-3089-4407-83bb-64dcc7edd385", 
            "type": "h3", 
            "id": "0f97a2e4-2c67-4eb3-8866-9f6fa311f509"
        }, 
        {
            "direction": "ltr", 
            "title": "Policy frameworks to drive infrastructure value (cont)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "If you would like to receive this publication in an accessible format please telephone 9651 0909 or email information@dtf.vic.gov.au This document is also available in PDF and WORD at www.budget.vic.gov.au 2013-14 Victorian Budget Infrastructure Investment Budget Information Paper No. 2 www.budget.vic.gov.au"
                }
            ], 
            "parent_id": "da41bcfd-931b-4e4f-b7b0-f2bfae3ee9f3", 
            "type": "h2", 
            "id": "d2bd4994-744b-4f14-b0ee-c402fdcd826a"
        }
    ], 
    "metadata": [
        {
            "content": "2013-05-04", 
            "name": "publicationdate"
        }
    ]
}