{
    "source_document_id": "", 
    "media_type_detected": "application/pdf", 
    "timestamp": "2016-04-03T09:18:54.180Z", 
    "warnings": [], 
    "answer_units": [
        {
            "direction": "ltr", 
            "title": "Strategy and Outlook", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Budget Paper No. 2 Presented by The Hon. Michael O'Brien MP Treasurer of the State of Victoria"
                }
            ], 
            "parent_id": "", 
            "type": "h2", 
            "id": "d27dd132-fda2-4595-a895-8295f8b2c46c"
        }, 
        {
            "direction": "ltr", 
            "title": "Victorian Budget 2014|15", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h2", 
            "id": "5f236d1a-fda8-4e99-9614-799b2271e071"
        }, 
        {
            "direction": "ltr", 
            "title": "Building a Better Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Secretary Department of Treasury and Finance 1 Treasury Place Melbourne Victoria, 3002 Australia Telephone: +61 3 9651 5111 Facsimile: +61 3 9651 2062 Website: budget.vic.gov.au Authorised by the Victorian Government 1 Treasury Place, Melbourne, 3002 Printed by On Demand, Port Melbourne This publication makes reference to the 2014-15 Budget Paper set which includes: Budget Paper No. 1 - Treasurer's Speech Budget Paper No. 2 - Strategy and Outlook Budget Paper No. 3 - Service Delivery Budget Paper No. 4 - State Capital Program Budget Paper No. 5 - Statement of Finances (incorporating Quarterly Financial Report No. 3) ((c)) State of Victoria 2014 This work, 2014-15 Budget Paper No. 2 Strategy and Outlook , is licensed under a Creative Commons Attribution 3.0 Australia licence. You are free to re-use the work under that licence, on the condition that you credit the State of Victoria (Department of Treasury and Finance) as author and comply with the other licence terms. The licence does not apply to any images, photographs or branding, including the Victorian Coat of Arms, the Victorian Government logo and the Department of Treasury and Finance logo. Copyright queries may be directed to IPpolicy@dtf.vic.gov.au ISSN 1440-6969"
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "e3058197-20ca-412f-9f21-980970887b7d"
        }, 
        {
            "direction": "ltr", 
            "title": "Strategy and Outlook 2014-15", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9"
        }, 
        {
            "direction": "ltr", 
            "title": "Presented by", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h3", 
            "id": "adefd6b8-f0df-499f-83bb-cbf8d56bb561"
        }, 
        {
            "direction": "ltr", 
            "title": "The Hon. Michael O'Brien MP Treasurer of the State of Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "a007aed0-b383-44af-b27c-c79650f69fb0"
        }, 
        {
            "direction": "ltr", 
            "title": "for the information of Honourable Members", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "a007aed0-b383-44af-b27c-c79650f69fb0", 
            "type": "h3", 
            "id": "54241922-6f65-49ba-94fb-0af8f1f385be"
        }, 
        {
            "direction": "ltr", 
            "title": "Budget Paper No. 2", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "511e7dc3-fb9b-4273-9b50-d86bc6911d7d"
        }, 
        {
            "direction": "ltr", 
            "title": "TABLE OF CONTENTS", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "a9116f30-5135-464a-bf3f-5b61d37e2a91"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 1 - Economic and fiscal overview ...................................................... 1", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Positive economic outlook ........................................................................................................ 4 Strong government finances for better infrastructure and services ........................................ 5 Budget strategy ......................................................................................................................... 8"
                }
            ], 
            "parent_id": "a9116f30-5135-464a-bf3f-5b61d37e2a91", 
            "type": "h4", 
            "id": "f963c5ae-3932-45b4-9364-d804cde405bc"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 2 - Economic context ...................................................................... 11", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victorian economic conditions and outlook ........................................................................... 11 Australian economic conditions and outlook ......................................................................... 17 International economic conditions and outlook ..................................................................... 18 Risks to the outlook ................................................................................................................ 19"
                }
            ], 
            "parent_id": "a9116f30-5135-464a-bf3f-5b61d37e2a91", 
            "type": "h4", 
            "id": "c1fe0e66-36ae-4ebd-b7d5-6c6257ce6909"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 3 - Supporting Victoria's diverse and innovative economy............... 21", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victoria's dynamic economy ................................................................................................... 22 The Government's economic and fiscal strategy .................................................................... 32"
                }
            ], 
            "parent_id": "a9116f30-5135-464a-bf3f-5b61d37e2a91", 
            "type": "h4", 
            "id": "4915aee9-871c-4526-8174-2b11319166f8"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 4 - Budget position and outlook ...................................................... 47", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Overview ................................................................................................................................. 48 Budget and forward estimates outlook .................................................................................. 51 Cash flows ............................................................................................................................... 62 Net debt and net financial liabilities ....................................................................................... 64"
                }
            ], 
            "parent_id": "a9116f30-5135-464a-bf3f-5b61d37e2a91", 
            "type": "h4", 
            "id": "a18b6524-d6c6-4d4a-9032-539d41064cb4"
        }, 
        {
            "direction": "ltr", 
            "title": "Chapter 5 - Position and outlook of the broader public sector ...................... 73", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Summary operating results - non-financial public sector ...................................................... 74 Application of cash resources ................................................................................................. 76 Non-financial public sector net debt and net financial liabilities ............................................ 77 Summary operating results - State of Victoria ....................................................................... 79 State of Victoria - Financial position ...................................................................................... 81"
                }
            ], 
            "parent_id": "a9116f30-5135-464a-bf3f-5b61d37e2a91", 
            "type": "h4", 
            "id": "15befe57-f901-48af-9118-a035beb1e6b0"
        }, 
        {
            "direction": "ltr", 
            "title": "Appendix A - Sensitivity analysis table ......................................................... 83", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Sensitivity to independent variations in major economic parameters ................................... 83 Sensitivity to variations in the economic outlook ................................................................... 88"
                }
            ], 
            "parent_id": "a9116f30-5135-464a-bf3f-5b61d37e2a91", 
            "type": "h4", 
            "id": "179640af-8ec7-45d8-87a4-20cc76eadc75"
        }, 
        {
            "direction": "ltr", 
            "title": "Style conventions ......................................................................................... 93", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "a9116f30-5135-464a-bf3f-5b61d37e2a91", 
            "type": "h4", 
            "id": "a4a1fbd1-9284-4acf-9173-bb7c564cfaea"
        }, 
        {
            "direction": "ltr", 
            "title": "Index ........................................................................................................... 95", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "a9116f30-5135-464a-bf3f-5b61d37e2a91", 
            "type": "h4", 
            "id": "746c6e22-1421-410f-9ac8-1a663b4ba0bd"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 1 - ECONOMIC AND FISCAL OVERVIEW", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2014-15 Budget provides for major new infrastructure investment that will drive job creation, productivity and economic growth in Victoria. New infrastructure projects, with a total value of up to $27 billion, will reduce business costs, better link people with employment opportunities, and significantly improve Victoria's attractiveness as a place to live, invest and do business. The 2014-15 Budget also reduces the payroll tax rate for businesses, delivers significant new investment in education and skills, and provides additional funding to meet growing demand for core services. The Government will make these investments while maintaining a responsible fiscal position. Victoria is the only Australian state forecasting consistent budget surpluses over the next four years, and holds a triple-A credit rating from both major credit rating agencies. This strong fiscal position, achieved through responsible financial management and constraining expenditure growth, allows the Government to project large surpluses and fund an increasing proportion of infrastructure projects from cash surpluses rather than government borrowings. Victoria's economy is expected to strengthen further in 2014-15, supported by near-record population growth. Victoria is well placed to benefit from the national shift from mining investment toward more broad-based drivers of growth. Lower interest rates and a moderated exchange rate are expected to benefit Victoria's diverse industry structure."
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09"
        }, 
        {
            "direction": "ltr", 
            "title": "Building a better Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Transformational infrastructure projects included in the 2014-15 Budget , alongside those already announced, will drive prosperity and shape Victoria for decades to come. The projects build on the Government's already strong record of delivering the vital infrastructure that makes Victoria a world class place to live and do business. Projects are appropriately staged to ensure effective delivery and adequate production capacity in the construction industry. The once-in-a-generation job creating infrastructure program delivered in this budget will drive growth and productivity and build a better Victoria. To increase the capacity and reliability of Melbourne's train network, and provide rail access to Melbourne Airport, the Government is investing up to $11 billion in the Melbourne Rail Link. The project will increase reliability and capacity on the lines serving Melbourne's growth areas in the north, west and south-east. The Melbourne Rail Link will build a new tunnel from Southern Cross Station to South Yarra Station, via Fishermans Bend; two new underground stations at Domain and Montague; and new underground platforms at South Yarra and Southern Cross Stations to enable interchange with other services. This will stimulate investment in one of Melbourne's newest development precincts and add new travel alternatives to the central city. The Melbourne Rail Link will also deliver improvements to public transport services to support the continued growth of Melbourne's inner north and its expansion as a key economic cluster. This will include enhancing and re-aligning the tram network and improving bus services to the precinct. The funding provided for the Melbourne Rail Link includes provision for the Airport Rail Link. This will provide a mass transit option that will move passengers and employees to Melbourne Airport quickly and reliably, freeing up space on the Tullamarine Freeway. Detailed planning and project development of the Melbourne Rail Link, including the Airport Rail Link, is under way with construction expected to commence in mid-2016. Up to $2.5 billion will be invested in the Cranbourne-Pakenham Rail Corridor project to deliver two new peak services and provide capacity to transport an additional 4 500 passengers during peak periods. The project will deliver 25 next-generation trains; new twenty-first century high-capacity signalling; and a new dedicated train maintenance depot at Pakenham East to maintain the new trains. The project will also remove level crossings at Murrumbeena Road, Koornang Road, Clayton Road and Centre Road and provide planning funding for future level crossing removals at Corrigan, Heatherton and Chandler Roads in Noble Park, Grange Road in Carnegie and Poath Road in Murrumbeena. Works on the corridor will start in 2015 and conclude by 2019. The Government is building on the investments made in the 2013-14 Budget by providing funding for the $8-$10 billion East West Link - Western Section. The East West Link will extend from the end of the Eastern Freeway to the Western Ring Road, providing a vital alternative to the Monash and West Gate Freeways. This will relieve the inner north and the west of chronic traffic congestion and provide better access to Melbourne by road for those from western Victoria and the Geelong and Ballarat regions. It will also improve freight efficiency by providing a vital connection between the Port of Melbourne and key industrial centres in the west. East West Link - Eastern Section (from the Eastern Freeway to CityLink) is now in the final stages of procurement. Detailed planning and further development of East West Link - Western Section (from CityLink to the Western Ring Road) will now be undertaken, with construction scheduled to commence by the end of 2015. The East West Link - Western Section will create 3 000 jobs during the peak of construction. Building on the $418 million provided over the past three years, the 2014-15 Budget commits an additional $685 million under the Metro Level Crossing Blitz to remove level crossings at Blackburn Road, Blackburn; Burke Road, Glen Iris; North Road, Ormond and Main Road, St Albans. The removal of the level crossing at Main Road, St Albans will be funded from savings from the efficient delivery of the Regional Rail Link project. These projects will commence from 2014-15. The Government has now allocated planning and/or construction funding for 40 level crossing removals and grade separations - the largest such program on record. The Government has entered into an in-principle agreement with Transurban under the unsolicited proposal guideline to widen and upgrade sections of CityLink and the Tullamarine Freeway. This project will add extra lanes in each direction between the Bolte Bridge and the Tullamarine Freeway just north of English Street, Essendon Fields, as well as an extra lane on the Bolte Bridge and a section of the West Gate Freeway (eastbound) between Bolte Bridge and Power Street. These works will complement the East West Link and the future Airport Rail Link, by improving traffic flows and, importantly, reducing the risk of accidents for drivers. The project is estimated to boost traffic capacity by 30 per cent and cut travel times between the West Gate Freeway and Melbourne Airport by up to 16 minutes during peak periods. The CityLink - Tulla widening will create 700 jobs during the peak of construction. The Government is also in discussions with the Commonwealth Government regarding funding to widen the remaining section of the Tullamarine Freeway, from Melrose Drive to Melbourne Airport. The Murray Basin Rail Project will commit up to $220 million over four years to undertake major country rail freight upgrades and standardise the Mildura to Geelong rail link. This project will support around 300 jobs during the peak of construction. The 2014-15 Budget provides $362 million for road works to duplicate the Princes Highway. between Winchelsea and Colac. This will improve road safety and enhance the efficiency of freight movements in Victoria. In addition to investing in new transport infrastructure, the Government is making public transport cheaper for commuters by providing free tram travel in Melbourne's CBD and Docklands. Bus, train and tram commuters will also be able to travel in Zones 1 and 2 for the price of a Zone 1 fare, saving some commuters around $1 200 a year. These changes are accounted for in the budget, and will come into effect from 1 January 2015. The 2014-15 Budget invests in hospitals, including a major redevelopment of the Latrobe Regional Hospital, and adds capacity to Victoria's prisons. These new projects build on an existing program of investments that are under way or under development across Victoria, including the Regional Rail Link; the M80 Ring Road upgrade; removal of level crossings at Springvale, Mitcham and Sunshine; the establishment of a second container port in Hastings; the Victorian Comprehensive Cancer Centre; the new Monash Children's Hospital; the new Bendigo Hospital; and the Box Hill Hospital redevelopment."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "518abba5-dce3-472a-8fa9-d2ecfa0b1399"
        }, 
        {
            "direction": "ltr", 
            "title": "Delivering core services", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is continuing to provide for core services as Victoria's population grows and the State attracts new residents. This includes providing more than $328 million in additional funding in 2014-15 for health services, ensuring more patients can be treated sooner. Additional funding is also provided for disability and child protection services; investing in policing services by replacing the Echuca Police Station, relocating St Kilda Road Police Station and establishing a new emergency services precinct in Ballarat West; and providing for the clean up and recovery of bushfire affected areas. The first tranche of funding is being delivered under the Victorian Government's commitment to an additional $5.4 billion for schools over six years. This budget delivers $1.6 billion of key initiatives and enrolment funding for schools over five years, together with State funding growth of $1.2 billion already reflected in the estimates. Further funding has been provisioned for and will be announced each year in line with the Government's commitment. This spending is complemented by an investment of $500 million to build and upgrade school facilities, including the priority construction of 12 new schools to address growing demand. To further strengthen Victoria's diverse and flexible economy, the Government is supporting students and workers to take advantage of opportunities in growth sectors. The Government is providing a total investment in skills of $1.2 billion per annum. Government subsidies supported 645 000 enrolments in 2013, 51 per cent more than in 2010. Data from 2012 show that the Victorian Government supported more vocational education and training students than any other state or territory."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "f822b8c5-e854-46a6-bed2-e0d69de03fb5"
        }, 
        {
            "direction": "ltr", 
            "title": "POSITIVE ECONOMIC OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Low interest rates, improved business confidence and an improved global outlook are expected to drive economic growth in the near term. Real gross state product (GSP) is forecast to increase by 2.5 per cent in 2014-15, while the unemployment rate is expected to remain stable, at 6.25 per cent, before gradually easing to 5.5 per cent over the forward estimates. Chapter 2 Economic context provides more information on current and forecast economic conditions, around which this budget is framed. The Government's economic strategy to drive growth and employment, and cater for the State's growing population, is focused on boosting productivity and strengthening Victoria's economic fundamentals. This includes investing in major economic infrastructure for the future; creating a responsive education and training system; ensuring Victoria is a competitive and attractive place to do business; growing new markets; and investing in services to support liveability and population growth. To reduce the cost of doing business in Victoria and encourage job creation, the Government is reducing the payroll tax rate from 4.9 per cent to 4.85 per cent from 1 July 2014. This measure will benefit approximately 39 000 Victorian employers, who employ an estimated 1.6 million people, and will mean that businesses in Victoria with payrolls between $4.7 million and $26.7 million will pay the lowest payroll tax in Australia. The Government is working closely with business to unlock new opportunities for investment and economic growth. New programs announced in the 2014-15 Budget include the Global Health Melbourne Plan that aims to leverage Victoria's competitive advantages in health and medical research, and Food and Agriculture into Asia that will help capitalise on opportunities for Victorian producers in the food and fibre industry. Continued flexibility and increased productivity will be essential if the Victorian economy is to take advantage of new opportunities presented by a changing global environment. Victoria has already absorbed large structural shifts over the past two decades and is a more diverse, innovative economy, with strengths in the provision of services and the production and distribution of goods. The shift toward higher productivity industries has presented opportunities for growth and job creation, and has underpinned the success of the Victorian economy. Future well paid and sustainable jobs will come from firms capitalising on Victoria's competitive advantages. A shift towards consumption and dwelling investment, as well as growth in the Asian consumer class, is expected to provide opportunities for jobs in a number of sectors where Victoria has competitive advantages, including agribusiness, international education, tourism and wealth management. Victoria's population is growing at near-record rates, driving higher levels of economic growth. This is largely due to strong net overseas migration. Victoria has also experienced strong natural growth and net interstate migration in recent years, reflecting its attractive liveability and solid economic prospects. Overall, population growth is expected to remain high by historical standards, albeit easing slightly from 1.9 per cent in 2012-13 to 1.8 per cent over the forecast period. Chapter 3 Supporting Victoria's diverse and innovative economy provides more information on long-term structural change in the Victorian economy and outlines the Government's economic reform agenda to improve productivity, growth and employment."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "a321dfc6-5669-42f4-975f-9923fecf48e3"
        }, 
        {
            "direction": "ltr", 
            "title": "STRONG GOVERNMENT FINANCES FOR BETTER INFRASTRUCTURE AND SERVICES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2014-15 Budget delivers the strong operating surpluses needed to fund major new infrastructure investment and improved frontline services, while ensuring the State's finances are managed responsibly."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "3c352c02-c5dc-4565-a738-2dd5528ce0c6"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 1.1: General government fiscal aggregates and measures", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Unit of 2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 measure Actual Revised Budget Estimate Estimate Estimate Net result from transactions $ million 316 935 1 327 3 030 3 183 3 330 Net debt $ billion 19.8 21.5 23.4 18.5 19.0 19.5 Net debt to GSP per cent 5.9 6.1 6.3 4.7 4.6 4.5 Government infrastructure investment (a)(b) $ billion 5.4 5.2 7.5 7.1 6.4 6.4 Source: Department of Treasury and Finance Notes: (a) Includes general government net infrastructure investment and public private partnership infrastructure investment. (b) Excludes the impact in 2015-16 of the medium-term lease over the operations of the Port of Melbourne. Proceeds will be used to fund major new infrastructure over the forward estimates period and beyond. The net result from transactions is projected to be positive every year over the budget and forward estimates, growing from $1.3 billion in 2014-15 to $3.3 billion in 2017-18. Over the budget and forward estimates period, net debt is expected to peak at 6.3 per cent of GSP in June 2015, before falling to 4.5 per cent by June 2018. The Government's ongoing commitment to responsible financial management has created capacity to invest in major new infrastructure projects that will drive productivity, reduce business costs, foster higher levels of economic growth and employment, and improve liveability. Government infrastructure investment for the general government sector is projected to be $7.5 billion in 2014-15, and average $6.6 billion over the forward estimates. As depicted in Chart 1.1, the Government is increasing the level of cash-funded infrastructure investment. Net infrastructure investment is fully funded by cash from operations each year from 2015-16. Funding additional expenditure through increasing public debt is unsustainable. State governments cannot accumulate debt indefinitely without ultimately compromising the ability to deliver services and maintain tax competitiveness. As other states have demonstrated, higher debt levels that fund short-term expenditure growth can compromise the opportunities of future generations who must service that debt."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "87e7b83a-f622-458d-a963-40a5c5780479"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 1.1: Net infrastructure investment", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a)(b)(c) 0.0 2.0 4.0 6.0 8.0 1999-2000 2001-02 2003-04 2005-06 2007-08 2009-10 2011-12 2013-14 2015-16 to 2017-18 $ bi llio n Net infrastructure investment funded by cash Net infrastructure investment funded by debt Residual cash to repay debt Net infrastructure investment 2015-16 to 2017-18 average Source: Department of Treasury and Finance Notes: (a) Includes total purchases of plant, property and equipment, and capital contributions to other sectors of government net of proceeds from asset sales. (b) Excludes the impact in 2015-16 of the medium-term lease over the operations of the Port of Melbourne. Net infrastructure investment is presented as an average over the period 2015-16 to 2017-18, but is fully funded by cash from operations each year from 2015-16. (c) Excludes infrastructure investment associated with the Commonwealth Government's fiscal stimulus package. An important source of funding for the Government's infrastructure program is the recycling of existing assets. The Government will enter into a medium-term lease over the Port of Melbourne's operations and will divest the Rural Finance Corporation. The proceeds of the Port of Melbourne lease will be invested in new productive economic infrastructure including the Melbourne Rail Link and the East West Link. The proceeds from divestment of the Rural Finance Corporation will facilitate additional investment in productive new economic infrastructure in rural and regional Victoria. Recycling state owned assets that are not essential to core government service delivery creates capacity on the state's balance sheet for productive new investment, and brings private sector innovation to improve efficiency. Where it is in the community's interest, capital currently tied up in mature businesses can effectively be recycled, with the proceeds used to build new assets for the benefit of the Victorian community, which would not otherwise have been affordable. This approach is supported by the Commonwealth Government's announcement of a new asset recycling initiative that will provide financial incentives to state and territory governments to divest assets and reinvest the proceeds in additional productive infrastructure. To encourage further private sector involvement in infrastructure and service delivery, the Government released its unsolicited proposal guideline in February 2014. The guideline provides a transparent framework for considering and progressing private sector proposals and has already been used to progress projects such as the Cranbourne-Pakenham Rail Corridor project and the CityLink - Tulla widening project. Chapter 4 Budget position and outlook provides more information on the budget position for 2014-15 and over the forward estimates period."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "683666dc-074e-4b73-a0c6-50f9060b6ebe"
        }, 
        {
            "direction": "ltr", 
            "title": "BUDGET STRATEGY", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "A strong budget position is at the heart of the Government's economic strategy. The Government has built a strong budget position by taking decisive action in response to lower revenue growth, fiscal shocks and inherited financial burdens. This has enabled the Government to improve services, keep taxes competitive and advance major new infrastructure projects while prudently and sustainably managing net debt. This approach is embedded in the Government's long-term financial management objectives (Table 1.2)."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "76030b02-19b4-413c-84fe-03cc971398ea"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 1.2: Long-term financial management objectives", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Managing responsibly Victoria's state finances will be managed responsibly to enhance the wellbeing of Victorians. Looking after the future The endowment of public sector wealth bequeathed by the current generation of Victorians to the next will be no less than the current generation inherited from the previous generation. Managing the unexpected The State's financial position will be robust enough to absorb and recover from unanticipated events, and to absorb the volatility inherent in revenues and expenses. Improving services Victoria's public services will improve over time through enhanced efficiency and through a growing capacity of the Victorian economy to fund those services. Maximising community Public sector resources will be allocated to those activities benefit which generate maximum community benefit. The 2014-15 Budget delivers on the Government's medium-term fiscal parameters (Table 1.3). Victoria is the only Australian state forecasting consistent budget surpluses over the next four years, and holds a triple-A credit rating from both major credit rating agencies. Victoria's infrastructure investment exceeds the medium term fiscal parameter of 1.3 per cent of GSP."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "bc28d9c5-ed29-4d47-b0f3-a4af78c8a107"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 1.3: Medium-term fiscal strategy", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Financial measures Parameters Infrastructure investment Infrastructure investment of 1.3 per cent of GSP (calculated as a rolling five-year average). Net debt General government net debt reduced as a percentage of GSP over the decade to 2022. Superannuation liabilities Fully fund the unfunded superannuation liability by 2035. Operating surplus A net operating surplus of at least $100 million and consistent with the infrastructure and debt parameters. In order to ensure the triple-A credit rating is supported, and in the face of previous revenue shocks, the Government has acted decisively to contain expenses growth. As depicted in Chart 1.2, expenses are projected to grow by 2.8 per cent in 2014-15 and an average of 2.6 per cent a year over the forward estimates period. This represents a further reduction in expenses growth compared with the past four years (when expenses grew by an average of 3.1 per cent a year) and the period between 2000-01 and 2009-10 (when expenses grew by an average of 8.0 per cent a year)."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "65731693-aa3f-4591-8c20-5585f942920d"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 1.2: Annual expenses growth", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "0.0 2.0 4.0 6.0 8.0 10.0 12.0 14.0 2000-01 2002-03 2004-05 2006-07 2008-09 2010-11 2012-13 2014-15 2016-17 pe r c en t Average 2009-10 to 2013-14 Budget and forward estimates average Average 2000-01 to 2009-10 Source: Department of Treasury and Finance The Government is improving public sector productivity by reducing back office costs, administrative expenditure, and internal red tape. The Government's Sustainable Government Initiative (SGI) has refocused the public service. Service delivery staff, as a percentage of the total Victorian public service (VPS) workforce, is 5 percentage points greater than before SGI was introduced. This has seen the number of full time equivalent employees increase in areas including government schools, ambulance, police, fire services and some public hospitals. To ensure the efficiency gains achieved through the SGI are not lost, the Government introduced a labour sustainability cap on 1 January 2014. This cap on total labour expenditure will moderate overall labour cost growth while giving flexibility to departments and agencies to meet government business and service delivery needs. Public sector workforce productivity is further improved by the application of the Government's Public Sector Workplace Relations Policies including wages policy. Wages policy requires that enterprise agreements accord with sound and sustainable financial practices and deliver ongoing workforce productivity. This assists in maximising service delivery functions in the public sector. Prudent financial management, in an environment where Victoria's population is growing and demand for public services is increasing, requires a continued commitment to carefully managing expenditure growth and improving public sector productivity. This commitment will ensure the Government continues to produce the strong operating surpluses needed to invest in infrastructure and fund services while responsibly managing net debt."
                }
            ], 
            "parent_id": "69b3f71c-1bc7-4949-925a-ce41f42cfb09", 
            "type": "h4", 
            "id": "7302890e-070d-405a-8e2e-60dfbf7235c6"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 2 - ECONOMIC CONTEXT", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "• Victoria is well placed to take advantage of the national shift from mining investment toward more broad-based drivers of economic growth. Lower interest rates and a moderated exchange rate, compared with highs in 2011-2013, are expected to benefit Victoria's industry structure. Asset price growth and reduced financial market volatility are likely to support consumer sentiment and business confidence. • Real gross state product growth is forecast to strengthen to 2.5 per cent in 2014-15, from an estimated 2.0 per cent in 2013-14. This growth is due to stronger household consumption and private investment. • A more positive international economic outlook and strong asset price growth are supporting stronger consumption. The full effects of the Reserve Bank's interest rate cuts are likely to continue flowing through as private demand responds to a more sustained positive economic outlook. • Labour market conditions are expected to improve in 2014-15, in line with the improvement in economic growth. Employment growth is forecast to be near trend while the unemployment rate is forecast to average 6.25 per cent. Over time, the unemployment rate is forecast to fall gradually as employment growth returns to trend. • Population growth is forecast to remain strong, fuelled by migration and natural increase. Victoria has seen record gains from net interstate migration, reflecting the attractive liveability and sound economic prospects of the state."
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "ee5a8980-f187-4502-8cf5-bff5c72211a9"
        }, 
        {
            "direction": "ltr", 
            "title": "VICTORIAN ECONOMIC CONDITIONS AND OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Australian economy is undergoing a shift from strong growth in mining investment towards more broad-based drivers of growth. Supported by strong population growth and more stable global financial markets, Victoria is well positioned to benefit from this shift. Victoria's economy is forecast to continue to expand, building on over two decades of uninterrupted growth. Although still elevated, the exchange rate has moderated from the high levels experienced throughout 2011-2013. This is providing some benefit to exporters and local import competing businesses. A moderated exchange rate has the potential to attract more tourists and international students, as well as shift household consumption towards domestic goods and services. The retail industry is likely to benefit from the opportunity to offer more competitive prices compared with international alternatives. The Reserve Bank has indicated that a period of low interest rates is likely to continue as a means to stimulate non-mining sectors of the national economy. Low interest rates have already had some positive impact on property demand and forward indicators of housing construction, along with consumer spending. They are also likely to provide additional support to business investment. Recent reductions in volatility in financial markets and strong asset price growth, if sustained, are expected to increase consumer sentiment and business confidence. Higher and more stable investment returns, together with relatively high savings rates in recent years, have led to early signs of increased consumer spending even as wage growth has moderated over the past year. Strong price growth in the property market is likely to attract greater investor demand, stimulating housing construction. The performance of the finance and insurance industry is expected to be boosted by stronger and more consistent returns in financial markets. Strong population growth is adding to Victoria's workforce and contributing to demand for new products and services. As mining companies shift toward a less labour-intensive production phase, the pull of skilled labour toward the mining states is likely to weaken, further bolstering Victoria's population and labour force. Labour market conditions are expected to improve over coming years, following subdued conditions since 2011. The dynamic, flexible nature of Victoria's economy means the outlook will vary across industries. Recent announcements of future closures in the automotive manufacturing industry are part of a broader transition in the Victorian economy toward a more diverse, innovative economy, with strengths in the provision of services and the production and distribution of goods. This transition has been occurring for at least the past two decades, and has resulted in an economy that is nearly twice the size it was in 1992-93 and more resilient to industry-specific shocks. Private demand is expected to be a key source of strength as Victoria's economic growth continues to lift from 1.6 per cent in 2012-13. This shows the resilience of Victoria's economy, which has the capacity to quickly adapt to take advantage of new opportunities. Improving business confidence toward the end of 2013 suggests there will be further rises in business spending. Table 2.1 sets out the economic forecasts for the 2014-15 Budget ."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "50bb09cf-8dce-4190-b98d-0d74bd14c5cd"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 2.1: Victorian economic forecasts", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) (per cent) 2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 Actual Forecast Forecast Forecast Forecast Forecast Real gross state product Employment Unemployment rate (b) Consumer price index (c) Wage price index (d) Population (e) 1.6 0.8 5.7 2.2 3.3 1.9 2.00 0.75 6.25 2.75 2.75 1.8 2.50 1.25 6.25 2.25 3.25 1.8 2.75 1.50 6.00 2.50 3.50 1.8 2.75 1.50 5.75 2.50 3.50 1.8 2.75 1.50 5.50 2.50 3.50 1.8 Sources: Australian Bureau of Statistics; Department of Treasury and Finance Notes: (a) Per cent change in year-average compared with previous year, except for unemployment rate (see note (b)) and population (see note (e)). Projections are rounded to the nearest 0.25 percentage points, except for population (see note(e)). The key assumptions underlying the economic projections include: interest rates that follow movements in market expectations in the short term, and held constant thereafter; constant exchange rates; and oil prices that follow the path suggested by oil futures. (b) Year-average rate. The forecast in the 2014-15 Budget reflects a gradual reduction as the output gap is closed over the forecast period. This reflects historical behaviour of the unemployment rate following periods of adjustment, and is consistent with elevated unemployment rate forecasts published in the Commonwealth's 2013-14 Mid-Year Economic and Fiscal Outlook . This is a change in method from prior publications which were based on a more rapid fall in the unemployment rate as the economy returns to trend growth. (c) Melbourne consumer price index. Includes impact of the expected repeal of carbon tax in 2014-15. (d) Total hourly rate excluding bonuses. (e) Per cent change over the year to June 30. Projections are rounded to the nearest 0.1 percentage point."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "405a1fbc-72ea-4ce3-a4f4-22185d98469d"
        }, 
        {
            "direction": "ltr", 
            "title": "Gross state product", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Real gross state product (GSP) is forecast to grow by 2.5 per cent in 2014-15. This is part of a gradual return to trend growth in 2015-16 as factors weighing on the economy ease. Strengthening growth over the forecast period is expected to be driven by private demand, with further contributions from international services exports. Household consumption growth is forecast to be solid in 2014-15, following faster growth toward the end of 2013. Stronger growth in real wages and employment is likely to bolster incomes. Asset price rises and a more stable economic outlook should lead to less conservative consumer behaviour. Greater expenditure on discretionary retail goods indicates households are more confident in their financial positions and the economic outlook. While business confidence was positive toward the end of 2013, a more sustained improvement in the economic outlook and consumer spending will be necessary for businesses to confidently invest in capital. Business investment is expected to make a modest recovery in 2014-15. Dwelling investment in 2014-15 is forecast to grow compared with 2013-14. Levels of dwelling investment have been higher in Victoria than any other state since 2009-10. Signs that dwelling investment will strengthen over the second half of 2014 include higher dwelling approvals over the past six months, greater activity in the property market driving price growth, and strong population growth resulting in greater demand for new housing. After 2014-15, dwelling investment is forecast to return to trend growth. Over the forecast period, the international trade deficit will widen more slowly than over the past decade. A lower exchange rate, compared with the highs of 2011-2013, should promote growth in tourism and education exports, while slowing growth in outbound tourism. However, this is likely to be outweighed by growth in imports as a result of stronger state final demand."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "7020ef48-6a01-4f76-937c-8a7b3c096cc9"
        }, 
        {
            "direction": "ltr", 
            "title": "Labour market", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Labour market conditions are expected to improve in 2014-15. Employment is forecast to grow near trend as firms increase hiring to take advantage of stronger economic growth and a sustained uplift in the economic outlook. The unemployment rate is forecast to average 6.25 per cent for the financial year, consistent with 2013-14. Strengthening employment growth and a structural decline in participation due to ageing are expected to contribute to the fall in the unemployment rate across the out years. Strong international competition, reduced global growth and slower domestic economic growth have led to some reluctance from businesses to hire. These conditions have affected the labour markets for both Victoria and the nation more broadly. Victorian employment growth has kept pace with the national average in recent years, while a rise in the unemployment rate reflects a similar trend nationally. Current labour market conditions are stronger than experienced in previous extended periods of adjustment. During the downturn of the early 1990s, Victorian employment fell by as much as 6.5 per cent annually. By comparison, Victorian employment has continued growing year-on-year throughout the current adjustment period. Confidence in Victoria's labour market remains firm. Victoria's participation rate is higher than any other non-mining state (see Chart 2.1). Across Australia, the participation rate has declined in recent years. This has reflected a combination of cyclical and structural factors, such as a softening in the national economy and the ageing of the population."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "24f1360f-ae67-46b4-91e1-699ef9dc1bb0"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 2.1: State participation rates", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Australian average 54 56 58 60 62 64 66 68 70 TasSANSWVICQLDWA pe r c en t Source: Australian Bureau of Statistics. Trend data, 12 month average to March 2014."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "4d7ecbbc-1b5d-4025-a14b-e2905ee580b3"
        }, 
        {
            "direction": "ltr", 
            "title": "Prices and wages", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Inflation is forecast to remain moderate in 2014-15. Though monetary policy remains accommodative, spare capacity in the economy should keep inflation contained. Administrative price rises and some early effects of the exchange rate moderation since mid-2013 contributed to an increase in Melbourne's headline inflation toward the end of 2013 and the start of 2014. Wages growth in 2014-15 is forecast to strengthen compared to 2013-14. Subdued labour market conditions and benign inflation led to slowing annual growth in 2013. Over the forecast period, stronger economic growth and improvements in labour market conditions are expected to see wage growth return to trend."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "b8a4a92b-fd09-4c57-9262-5fb2d23d5143"
        }, 
        {
            "direction": "ltr", 
            "title": "Population", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Population growth is forecast to remain strong in 2014-15, continuing a trend of faster growth since mid-2011. Victoria is one of the fastest-growing states, behind only Western Australia. This has been driven by strong net overseas migration and a slightly higher natural increase. Net interstate migration has also grown strongly over 2013 (see Chart 2.2). Over the year to September 2013, Victoria received its highest net interstate migration in at least 30 years, with a net inflow from all states and territories except for Western Australia and the Northern Territory. Strong net migration from both overseas and interstate shows that people are choosing Victoria as a preferred destination. This reflects its attractive liveability and solid economic prospects, and confidence that the Government can sustain these."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "e449d744-3945-4b13-b73b-aeb2fa937f71"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 2.2: Annual net interstate migration, Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "-6 -4 -2 0 2 4 6 8 Sep 2003 Sep 2005 Sep 2007 Sep 2009 Sep 2011 Sep 2013 '0 00 p er so ns Source: Australian Bureau of Statistics. Rolling four quarter sum."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "5db443e2-cc96-4d1e-a260-8dc93699d44e"
        }, 
        {
            "direction": "ltr", 
            "title": "Vibrant regional economies", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Regional economies play a key role in Victoria's economic resilience. Regional economies provide attractive locations for businesses, support a different range of industries, and increasingly offer lifestyle benefits. Victoria's regions benefit from compact geography, natural resources and quality transport networks. As a result, Victoria's regional economies are on average among the healthiest in the nation. Victoria has the lowest regional unemployment rate of all the states (see Chart 2.3). Adjusted for household composition, disposable incomes in regional Victoria show less inequality than any other state."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "598abae1-6ce9-4ea3-b21e-17ab95b95ce8"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 2.3: Regional unemployment rates", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Australian average 0 1 2 3 4 5 6 7 8 9 Vic WA Qld NSW SA Tas pe r c en t Source: Australian Bureau of Statistics. Original data, 12 month average to March 2014."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "1509fe94-cc29-4b29-9ffd-2fc4c92c68ef"
        }, 
        {
            "direction": "ltr", 
            "title": "AUSTRALIAN ECONOMIC CONDITIONS AND OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Across the states, there is a diversity in economic performance. The most populous non-mining states - New South Wales, Victoria and South Australia - recorded GSP growth of between 1.3 per cent and 1.8 per cent in 2012-13. Western Australia and Queensland experienced strong economic growth of 5.1 per cent and 3.6 per cent respectively, while Tasmania recorded a 0.6 per cent contraction. The national economy is likely to grow below trend in 2014. Consensus forecasts indicate gross domestic product (GDP) growth of 2.8 per cent in 2014, strengthening thereafter. A modest easing in GDP growth is likely as the national economy shifts from strong rises in mining investment toward higher exports and more broad-based drivers of domestic demand. The investment booms in the mining states appear to have peaked. State final demand in Queensland and Western Australia fell at the end of 2013, following slower growth over the course of the year. Mining industry employment has changed little since mid-2012, after strong increases previously. As mining companies in these states transition from investment to a less labour-intensive production phase, state final demand in the mining states is likely to remain subdued, although international exports will increase. A reduction in demand for workers may exert some upward pressure on the unemployment rate in labour markets of the mining states in the short term, with a potential spillover into other states. Over the longer term, however, the economies of non-mining states will be strengthened by a greater supply of skilled workers. There are promising signs that the fall in mining investment will be offset by a pick-up in other components of private demand. Household consumption growth strengthened in late 2013. Measures of business confidence have also improved over the latter half of 2013. House prices have risen strongly in some capital cities, including Melbourne. Together with low interest rates and strong population growth, this has created robust demand in the property market. This demand outlook is fuelling increased dwelling construction. Since mid-2013, national dwelling approvals have risen strongly. The outlook for the national labour market is mixed. The labour markets of New South Wales and Victoria are likely to strengthen as economic growth in these states picks up. However, the mining states may experience challenging labour market conditions as the mining and resource industry transitions to a less labour-intensive production phase. Over recent years, subdued investment in labour and capital outside of the mining industry have contributed to a weak national labour market. The national unemployment rate rose to 6 per cent at the start of 2014, despite a decline in the participation rate. Overall, the national labour market is likely to improve as more broad-based drivers of growth pick up. Inflation is likely to remain moderate nationally. Underlying measures of inflation remain near the middle of the Reserve Bank's 2 to 3 per cent target band. While recent declines in the exchange rate are likely to lead to a further inflationary effect on tradables, this is likely to be offset by spare capacity in the economy as it experiences growth somewhat below trend."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "db1110f4-865d-40c5-8878-f74f648745d4"
        }, 
        {
            "direction": "ltr", 
            "title": "INTERNATIONAL ECONOMIC CONDITIONS AND OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The international outlook has improved over the past year, reflecting better conditions in most major advanced economies. However, some developing economies face challenges in part due to a withdrawal of capital in response to the US Federal Reserve's tapering of monetary stimulus. The International Monetary Fund predicts global growth will accelerate in 2014 and 2015 (see Chart 2.4). China's GDP growth is likely to remain in line with its official growth target. The Chinese government has made moves to free up its financial markets, in an effort to increase the resilience and sustainability of its economic growth. In the medium term, authorities continue their attempts to rebalance growth away from infrastructure investment toward greater household consumption. The US economic recovery is expected to progress steadily in 2014. Severe weather clouded the economic data at the start of 2014. Amid improving labour market conditions, the US Federal Reserve continued on its course of tapering its monetary stimulus program. The outlook for Japan's economy has improved over the past six months. The Japanese government has implemented monetary and fiscal policies to stimulate its economy. The government continues to pursue the more difficult 'third arrow' of its strategy: structural reforms to improve Japan's competitiveness."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "21b49c13-0dd2-46da-8243-cc86ef272491"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 2.4: IMF economic growth projections for some major trading partners", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "-2 0 2 4 6 8 10 12 China United States Japan Australia Developing Asia Advanced economies Euro area World pe r c en t 2013 2014 2015 Average growth, 2002 to 2012 Source: International Monetary Fund, World Economic Outlook, April 2014 Economic conditions in the euro zone are expected to improve over 2014. Risks have moderated as the economy returned to quarterly growth in 2013. However, the improvement has been uneven across member countries. Economic growth is likely to remain close to trend in stronger member countries, but remain weak in more distressed members."
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "12da68a7-4953-4839-9ec2-d5ecccd7baf9"
        }, 
        {
            "direction": "ltr", 
            "title": "RISKS TO THE OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Risks to the outlook are more balanced than they were a year ago. International economic concerns have decreased, reflecting improvements in the outlook for Victoria's trading partners. Domestic risks remain and, barring further international economic disruptions, are likely to shape the outlook over the medium term. Free-trade agreements with Japan and Korea, and potentially China, will lower trade barriers to some of Victoria's largest trading partners. Exporting businesses should benefit from access to expanded international markets. Consumers and non-exporting businesses will benefit from cheaper imports, freeing up resources for more effective uses. Greater access to foreign investment will provide businesses with easier access to capital for productive ventures. The implementation of these agreements could cause economic growth to be stronger than predicted over the medium term. The Australian economy's response to low interest rates has been slower than in the past. The benefits to Victoria are expected to flow through over the next year or two. As the national and international economic outlook improves, the response in private demand to low interest rates could be stronger than expected. Following a peak in the mining investment boom, softening state final demand in the mining states could affect Victoria's strong interstate exports. The transition from investment to production phases in mining states may reduce their imports of Victorian goods and services. The strengthening in household consumption has come amid slowing wage growth. The factors supporting the current strength in household consumption - higher asset returns and a moderation from high rates of saving since the global financial crisis - could ease. Over the medium term, sustained improvement needs to be driven by strengthening wage growth. However, if labour market conditions deteriorate, sluggish wage growth could hinder recovery in private demand. Low interest rates have contributed to strong growth in asset prices, particularly in housing. As the Reserve Bank keeps rates low to stimulate non-mining demand, there is a risk of promoting rapid growth in asset prices, particularly property. An increase in supply from stronger dwelling approvals is likely to ease upward pressure on property prices"
                }
            ], 
            "parent_id": "ee5a8980-f187-4502-8cf5-bff5c72211a9", 
            "type": "h4", 
            "id": "88a70dd6-7972-48c6-a632-2a51dc19197e"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 3 - SUPPORTING VICTORIA'S DIVERSE AND INNOVATIVE ECONOMY", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "• The 2014-15 Budget furthers the Government's economic and fiscal strategy to strengthen the Victorian economy. Responsible financial management has meant that the Government can deliver a record infrastructure program that will create jobs, boost productivity and deliver better quality services. • The Victorian economy has already absorbed large structural shifts over recent decades and is a diverse, innovative economy with strengths in the provision of services, and the production and distribution of goods. Structural change has resulted in a more flexible Victorian economy in which workers and businesses can respond quickly to emerging growth opportunities. • The continuing reallocation of resources between industries, including manufacturing, will have an ongoing impact on some individuals and communities who will require support. • Victoria's economy is well-positioned to benefit from emerging global opportunities, particularly the significant growth in the Asian consumer class. Victoria's future growth will be driven by maintaining flexibility in the economy, enabling Victorian businesses to capitalise on emerging opportunities. • The Government will implement policies focused on encouraging greater flexibility in the Victorian economy, strengthening the education and training system, and creating a business environment conducive to investment and employment growth. • The Government will invest up to $27 billion in a program of major new infrastructure projects to better link people, products and markets. This includes up to $11 billion for the Melbourne Rail Link to increase the capacity of Melbourne's train network and $8- $10 billion for the East West Link - Western Section to improve reliability and provide connectivity between manufacturing and logistics precincts on Melbourne's fringes. • The Government is committed to lifting the performance of the school system to world-leading standards over the next 10 years. The 2014-15 Budget delivers the first tranche of funding under the Government's commitment to an additional $5.4 billion for schools over six years. Funding of $1.2 billion per annum for vocational education and training will ensure highly skilled labour is available for Victorian businesses. • The 2014-15 Budget reduces the payroll tax rate from 4.9 per cent to 4.85 per cent from 1 July 2014, lowering the cost of doing business in the State. In addition, the Government is implementing initiatives to encourage the release of more land for housing construction and commercial development and reducing the regulatory burden on business."
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153"
        }, 
        {
            "direction": "ltr", 
            "title": "VICTORIA'S DYNAMIC ECONOMY", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victoria's future growth will be driven by maintaining flexibility in the economy, so that Victorian businesses can capitalise on emerging opportunities. The 2014-15 Budget furthers the Government's strategy to strengthen the Victorian economy by providing for a record investment in state-shaping infrastructure that will connect people with new job opportunities, and boost the productivity and competitiveness of local industries. Ongoing structural change is a characteristic of the Victorian economy. Announcements of job losses in manufacturing, including future closures in the automotive industry, are part of the Victorian economy's continuing evolution. Victoria has a diverse and innovative economy with strengths in the provision of services and the production and distribution of goods (Chart 3.1). This shift in industry focus has occurred in advanced economies all over the world, reflecting both comparative cost advantages in developing economies and changing consumer tastes. Chart 3.1: Change in the relative size of Victorian industry sectors over time (a) 20 25 30 35 40 45 1989-90 1991-92 1993-94 1995-96 1997-98 1999-00 2001-02 2003-04 2005-06 2007-08 2009-10 2011-12 pe r c en t Goods (b) Shared services (c) Household services (d) Sources: Department of Treasury and Finance; Australian Bureau of Statistics Notes: (a) Share of Victorian gross value added (current prices) of total industry gross value added. (b) Goods comprises: agriculture, forestry and fishing; mining; manufacturing; electricity, gas, water and waste services; and construction. (c) Shared services comprises: wholesale trade; transport, postal and warehousing; information, media and telecommunications; financial and insurance services; rental, hiring and real estate services; professional, scientific and technical services; and administrative and support services. (d) Household services comprises: retail trade; accommodation and food services; public administration and safety; education and training; health care and social assistance; arts and recreation services; other services; and ownership of dwellings. The market-driven nature of Victoria's economy means that there is a constant process of some businesses closing down while new businesses open across the State. Overall, the survival rate of Victorian business is comparable to other states, as measured by the percentage of businesses operating in June 2008 which were still operating in June 2012. The survival rate of manufacturing businesses in Victoria is above the economy-wide average (Chart 3.2)."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "a88139fa-194c-497a-8632-edbf802fa26c"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.2: Victorian business survival by industry 2008-2012", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) 0 20 40 60 80 Accommodation and food services Public administration and safety Transport, postal and warehousing Administrative and support services Information media and telecommunications Arts and recreation services Retail trade Construction Electricity, gas, water and waste services Other services Professional, scientific and technical services Education and training Wholesale trade Financial and insurance services Manufacturing Mining Rental, hiring and real estate services Agriculture, forestry and fishing Health care and social assistance per cent Sources: Department of Treasury and Finance; Australian Bureau of Statistics Note: (a) Survival measures the number of businesses in each industry which were operating in 2008 and were still operating in 2012. Victoria's labour market is in a constant state of change. Every month thousands of Victorians change jobs or move into and out of employment, unemployment and the labour force. Over 2012-13, monthly Victorian movements out of employment averaged at least 83 500 persons, monthly movements into employment averaged at least 85 000, while other workers would have moved between jobs over this period. Structural change has resulted in a more flexible and diverse Victorian economy in which workers and businesses are well-positioned to take advantage of new opportunities in local and overseas markets. This has underpinned Victoria's economic success over the past two decades. The policy imperatives for an economy adjusting to changing economic conditions are to support workers in transition, provide training for emerging job opportunities and create a business environment that supports innovation and the formation of new businesses. To this end, the 2014-15 Budget improves the capability of Victoria's workforce with $1.2 billion per annum in total funding to boost the effectiveness of Victoria's adult and vocational education and training system. While industry restructuring and job loss announcements can influence community perceptions of economic conditions, they should also be viewed in the context of broader economic trends. By some measures, the current rate of structural change is lower than recent historical averages and consistent with other jurisdictions (Chart 3.3). This suggests that while these announcements will affect individuals and communities, for the overall economy these impacts are manageable with the appropriate policy settings."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "bc3f32bc-b12d-4036-94e6-4562a49cf2aa"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.3: Structural change index (gross value added)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) 1 2 3 4 5 6 7 2001-02 2002-03 2003-04 2004-05 2005-06 2006-07 2007-08 2008-09 2009-10 2010-11 2011-12 2012-13 st ru ct ur al ch an ge in de x NSW Vic WA Sources: Department of Treasury and Finance; Australian Bureau of Statistics Note: (a) The structural change index is calculated using a methodology proposed by the Productivity Commission. The index is bounded between zero and 100, with zero representing no structural change while 100 indicates a complete change in industry structure. For example, a structural change index of five means that five per cent of gross value added, or total output, changed industries between periods. Structural change and the manufacturing sector Manufacturing remains an important sector for the Victorian economy, employing around 290 000 persons in 2012-13. This represents more than 10 per cent of total Victorian employment, making manufacturing the third largest employing sector (behind health care and social assistance, and retail trade), despite a reduction in manufacturing's share of Victoria's nominal gross state product. The decreased share of manufacturing in the Victorian economy reflects both the shift in consumer tastes towards services, and challenges to the competitiveness of Victorian firms from lower-cost international competitors. While the reallocation of resources between industries can help stimulate economic growth, it can also have significant localised impacts and adjustment costs. The Government's investment in skills and infrastructure will foster a business environment conducive to increased prosperity and job creation and will help facilitate the adjustment process. The nature of manufacturing is changing, with the focus shifting from products that compete on price (and are more susceptible to movements in the exchange rate) to higher value products that compete on quality. Emerging export opportunities for Victorian producers in the food and fibre industries are also being supported by the Government's $35.4 million commitment over four years to the Food and Agriculture into Asia initiative . Victoria's manufacturing sector will also continue to supply the domestic economy, delivering food products and non-tradable goods such as materials for building and engineering construction industries. The Government's investment in major new infrastructure will provide further opportunities for Victoria's construction and manufacturing sectors. While manufacturing was once Victoria's largest sector, accounting for 16.2 per cent of nominal gross state product (GSP) in 1992-93, it is now the State's third largest sector (Chart 3.4). Victoria's largest sector in 2012-13, financial and insurance services, represented only 9.8 per cent of nominal GSP, highlighting Victoria's more diverse industry base. Victoria's structural diversity is in contrast to states which are heavily reliant on a single industry to drive economic growth. For example, mining represents 29.2 per cent of the Western Australian economy."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "fe2327a7-5896-441f-a7f8-efe7e3a35801"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.4: Victorian industry gross value added as a share of nominal GSP", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "0 2 4 6 8 10 12 14 16 18 Arts and recreation services Other services Mining Accommodation and food services Agriculture, forestry and fishing Rental, hiring and real estate services Administrative and support services Electricity, gas, water and waste services Information media and telecommunications Public administration and safety Wholesale trade Transport, postal and warehousing Education and training Retail trade Construction Health care and social assistance Manufacturing Professional, scientific and technical services Financial and insurance services per cent 2012-13 1992-93 Sources: Department of Treasury and Finance; Australian Bureau of Statistics Chart 3.5 shows that Victoria's economic structure is now close to the Australian average. The most significant difference between Victoria's industry composition and the national average relates to Victoria's small mining sector relative to Western Australia, Queensland and the Northern Territory. Mining has a very high share of profit relative to wages, with 76 per cent of mining's total factor income being returned to capital owners and 24 per cent paid in labour services. Despite the absence of a large mining sector, Victorian residents have the opportunity to gain exposure to profits from the mining industry as shareholders and as financial and professional service providers."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "9bba9dab-0ef2-476c-9f63-eda1f4b300ba"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.5: Victoria's industry structure relative to the national structure 2012-13", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) -7.5 rvices Other services Ownership of dwel lings -5.0 -2.5 0.0 2.5 Mining Manufacturing Electr i C Agriculture, forestry and fishing city, gas, water and waste services onstruction Wholesale trade etail trade modat ion and food serv ices l and warehousing telecommunications Financial and insurance serv ices Rental, hiring and real estate services Professional, scientifservice Administrat ive and support se Public administration and safety Education and t raining Health care and social assistance Arts and recreation se Victoria National R Accom Transport, posta Information media and ic and technical s rv ices Sources: Department of Treasury and Finance; Australian Bureau of Statistics Note: (a) Percentage point deviation of Victorian industry gross value added share of total gross value added from national industry gross value added share of total gross value added (current prices). Structural change in the Victorian economy is highlighted in the emergence of significant, high-value knowledge-based service industries, most notably finance and professional services. These sectors have proven relatively nimble in providing services to growth industries in the broader Australian economy. At the height of the mining and energy construction boom, Victoria's finance and professional service industries underpinned significant service exports to other states. This is reflected in the large contribution of interstate exports to Victoria's growth in recent years. Finance, professional and other service industries have relatively low capital intensity (Chart 3.6). As a result, they are well-positioned to grow rapidly in response to emerging opportunities without the need for costly and time-consuming private sector investment in physical capital. This contrasts with the highly capital-intensive mining and energy sectors, which have required significant private sector investment over the past decade to fully exploit the opportunities presented by increased global demand. Chart 3.6: Relative net capital stock and industry share of the Victorian economy (a) 0 2 4 6 8 10 12 Financial and insurance services Professional, scientific and technical services Mining Electricity, gas, water and waste services pe r c en t Share of total Vic gross value added Share of total Aus net capital stock Sources: Department of Treasury and Finance; Australian Bureau of Statistics Note: (a) Industry share of total national net capital stock (chain volume measure) and Victorian industry share of total gross value added (chain volume measure) in 2012-13. Increasingly, the main constraint on the expansion of Victoria's high-value knowledge-based industries will be the availability of skilled labour. Unlike industries which rely on heavy private sector capital investment, these industries require strong transport linkages to connect firms with skilled labour and workers with a broader range of job opportunities. The 2014-15 Budget makes a significant financial commitment to training, delivered through a competitive system which responds to the skill needs of Victorian businesses. Victoria is the nation's freight and logistics hub, with the State hosting Australia's largest container and general cargo port, handling around 37 per cent of the national container trade market, and two curfew-free international airports. Growth in international trade means that freight and logistics is becoming more important to the Victorian economy, and the State's freight task is expected to triple by 2050. To support growth, Victoria's transport infrastructure needs to provide improved access to freight gateways while retaining the State's liveability. The Government is investing in new major infrastructure projects in this budget with a total value up to $27 billion. The Melbourne Rail Link, which includes the Airport Rail Link, will provide a mass transit option that will move passengers and employees to the airport quickly and reliably, freeing up space on the Tullamarine Freeway for more road traffic and freight. Completing the East West Link will assist businesses to move goods around Victoria more efficiently."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "49544343-460e-4cb6-8763-a796d5b9284c"
        }, 
        {
            "direction": "ltr", 
            "title": "Opportunities for future growth", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is assisting firms to capitalise on Victoria's strengths and unlock new opportunities for investment and growth. Victoria stands to benefit from the national economy rebalancing from mining investment towards interest rate sensitive sectors, including dwelling investment and consumption more broadly. Chart 3.7 shows that Victorian annual retail trade growth, which had been relatively subdued, accelerated rapidly through 2013. Rallying consumer sentiment and greater expenditure on discretionary retail goods indicate households are more confident in their financial positions and the economic outlook. This recovery in consumer demand is a positive sign for the around 310 000 persons employed in the retail trade and associated distribution industries."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "ccdc353d-801b-4b01-8d15-c08fc85eff9a"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.7: Victorian annual retail trade growth", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "0 1 2 3 4 5 6 7 8 Feb-2008 Feb-2009 Feb-2010 Feb-2011 Feb-2012 Feb-2013 Feb-2014 pe r c en t Source: Australian Bureau of Statistics (trend data) Victorian dwelling approvals have remained elevated for some time, highlighting Victoria's strength in housing construction, driven in large part by supportive State Government policies on land supply and planning approvals. The number of Victorian dwelling unit approvals increased 23.9 per cent over the year to February 2014, and Victoria continues to have the highest number of dwelling unit approvals nationally (Chart 3.8). Victoria's strong population growth, recent strong house price growth and a continuing low interest rate environment should support additional growth opportunities in the State's construction sector."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "0e806645-e7d9-42d2-825a-349f44954d0e"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.8: Dwelling unit approvals", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "0 1 000 2 000 3 000 4 000 5 000 6 000 Feb-2008 Feb-2009 Feb-2010 Feb-2011 Feb-2012 Feb-2013 Feb-2014 nu m be r p er m on th Vic NSW Qld WA ROA Sources: Department of Treasury and Finance; Australian Bureau of Statistics (trend data) Note: ROA = Rest of Australia, which comprises South Australia, Tasmania, Northern Territory and Australian Capital Territory. Victoria's economy is well-positioned to benefit from emerging global opportunities, particularly the significant growth in the Asian consumer class. Victoria's strengths include its role as: • Australia's largest exporter of food and fibre; • a major financial and insurance services centre; • the nation's leading knowledge and innovation centre; • a diverse and accessible tourism destination; • an attractive place to live and do business; and • Australia's freight and logistics hub. These strengths align closely with areas of future growth potential, including agribusiness, wealth management, international education and tourism. Victoria's fertile land, clean water supply and strong international reputation for quality products provides opportunities for growth in exports of high-quality food, protein and fibres as a result of increasing demand from the growing consumer class in Asia. Despite having only 3 per cent of Australia's arable land base, Victoria is the nation's largest food and fibre exporter. Victoria exported $9.4 billion worth of food and fibre in 2012-13, which accounted for 29 per cent of the Australian total (Chart 3.9). Growth in agriculture is being supported by the Government's infrastructure investments which will better link people, products and markets, and its Food and Agriculture into Asia initiative which is assisting Victorian businesses to engage with Asian customers, suppliers and regulators."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "a811f194-3d39-4462-a963-66da79ee83b8"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.9: State share of Australian food and fibre exports 2012-13", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "0 5 10 15 20 25 30 35 Vic NSW Qld WA SA Tas pe r c en t Sources: Department of Treasury and Finance; The Department of Environment and Primary Industries Financial and insurance services is Victoria's largest industry by output, generating $33 billion of income and employing 116 000 people on average in 2012-13. The scale of Victoria's funds management industry has supported the development of a large and skilled workforce which will help facilitate future growth in the sector and boost Melbourne's reputation as an international financial services centre. Victoria's international education sector provides access to world-class learning in a safe, English-speaking environment with established multicultural communities able to offer support to students from around the world. Victoria has the most market-driven vocational education and training sector in Australia and is the only Australian state with two universities ranked in the international top 100. Victoria is in a strong position to take advantage of increasing demand for international education services resulting from higher incomes in Asia. Victoria also has strengths in health and aged care goods and services, and Melbourne's biotechnology hub hosts a number of world-renowned institutes and the headquarters of many significant domestic and multinational pharmaceutical and life science companies. The Government's Global Health Melbourne Plan aims to leverage these strengths to foster new trade opportunities, create jobs and ensure Victoria's health system is of the highest quality. This will be achieved through enabling collaboration and partnerships, building capability and facilitating investment. Victoria has a reputation for excellence in fine food and dining, and also hosts large scale sporting and artistic events. From the years ending September 2008 to 2013, international overnight visitors to Victoria have grown at an average annual rate of 5.3 per cent, outperforming the national average (2.5 per cent), and growth for all other states and territories. Victoria has a reputation as a liveable state and an attractive place to do business, which is reflected in strong net interstate migration in recent years. Excessive red tape imposes unnecessary costs on business and is a barrier to productivity improvements. The Government's commitment to reducing regulatory costs imposed on businesses, not for profit organisations and individuals by 25 per cent by July 2014 will help ensure businesses and individuals continue to relocate to Victoria."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "730b794c-df2f-46ad-be92-9b702ea9b785"
        }, 
        {
            "direction": "ltr", 
            "title": "THE GOVERNMENT'S ECONOMIC AND FISCAL STRATEGY", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government's plan to grow the economy and create jobs capitalises on Victoria's comparative strengths, highly skilled workforce and liveability. The Government's economic and fiscal strategy directly addresses the challenges facing Victoria's economy, and is used to guide financial management and economic reform decisions. Importantly, the Government's economic and fiscal strategy is consistent with the scope and capability of a state government. In Victoria, government activity is around 15 per cent of Victoria's GSP, so the ability of state spending to influence aggregate demand to drive the economy is limited. However, the Victorian Government can facilitate sustainable economic activity and employment by creating a strong medium-term business environment with competitive taxes, good services, efficient regulation and high quality infrastructure. The Government is focused on: • rebuilding budget capacity; • improving productivity, including through the provision of major infrastructure, continuing to build the skills and capabilities of the Victorian workforce and more responsive and productive service delivery; and • ensuring Victoria is a competitive and low-cost place to do business. Responsible financial management has enabled the Government to act to create jobs, boost productivity and deliver better quality services. The large operating surpluses projected in this budget will fund a transformational program of infrastructure projects over the forward estimates period and beyond. Further, the Government is committed to refocusing and improving Victoria's education and training system. Over time, a more highly skilled workforce will increase business productivity, supporting higher levels of economic growth across the State."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "025dd09a-96cf-46bf-b401-9b6cdc5eef45"
        }, 
        {
            "direction": "ltr", 
            "title": "Investing in major economic infrastructure for the future", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2014-15 Budget invests in infrastructure projects that will help to enhance Victoria's prosperity and liveability over coming decades. A program of new infrastructure projects valued at up to $27 billion will build new links across Victoria. This will make Victoria more flexible and responsive to domestic and international opportunities and enable more rapid movement of resources to areas where they generate high returns, facilitating economic growth. The infrastructure program is a set of closely targeted initiatives that will build a better Victoria by improving liveability, creating new job opportunities and boosting the productivity and competitiveness of local industries. This major investment prepares for growing demands on Victoria's transport infrastructure over the next 30 years, and will be delivered through a mixture of public and private financing, with new public private partnerships (PPPs) and financing arrangements supplementing State and Commonwealth Government funding. In particular, State funding has been boosted by large operating surpluses, including asset recycling payments from the Commonwealth. Melbourne Rail Link The Government will provide up to $11 billion for the Melbourne Rail Link. Melbourne Rail Link will transform the rail network, significantly increasing capacity and reliability and providing better interchanges between the train and tram networks. This program will change the way Victoria's rail network operates and ensure Melbourne's transport infrastructure keeps pace with population growth and changing economic and social needs. As part of the Melbourne Rail Link, a new rail tunnel will be constructed from Southern Cross Station to South Yarra Station via Fishermans Bend. Two new underground stations will be constructed at Domain and Montague (Fishermans Bend), and new underground platforms will be built at both South Yarra Station and Southern Cross Station to enable interchange with other services. The Melbourne Rail Link project will also deliver improvements to public transport services to support the continued growth of Melbourne's inner north and its expansion as a key economic cluster. This will include enhancing and realigning the tram network and improving bus services to the precinct. The development of Fishermans Bend will supplement new residential and business addresses in Docklands and Southbank, and the capacity of Melbourne's CBD and the inner city to continue to generate jobs and growth. Fishermans Bend adds 250 hectares to the edge of the CBD and is projected to house up to 80 000 residents and 40 000 workers by the middle of the century. The Airport Rail Link will be constructed as part of the Melbourne Rail Link. This project will deliver easier access to and from the Melbourne Airport for locals and visitors via a fast, frequent and reliable train service. The Airport Rail Link is expected to provide a journey time of around 25 minutes between Melbourne Airport and Southern Cross Station. By providing a mass transit option for people journeying to and from the airport, the Airport Rail Link will free up space on the Tullamarine Freeway for road traffic and freight. Melbourne Airport is Australia's second busiest passenger airport, moving 30 million passengers a year, with those numbers predicted to double by 2030. Melbourne Airport is also the principal air freight gateway to southern Australia, handling more than 30 per cent of Australia's total air freight market. Detailed planning and project development of the Melbourne Rail Link, including the Airport Rail Link, is under way with construction expected to commence in mid-2016. The Melbourne Rail Link (including the Airport Rail Link) will create 3 700 jobs during the peak of construction. Cranbourne-Pakenham Rail Corridor project Up to $2.5 billion will be invested in the Cranbourne-Pakenham Rail Corridor project, to be delivered in partnership with the private sector. Construction is expected to commence in 2015 and conclude in 2019. The project will improve reliability and boost capacity on one of Melbourne's busiest suburban lines by up to 30 per cent, transporting an additional 4 500 passengers in peak hour. The project will: deliver 25 new high-capacity trains; remove four level crossings; introduce high-capacity signalling technology on the Cranbourne and Pakenham lines; rebuild three stations; and provide a new dedicated train maintenance depot at Pakenham East and new power substations to maintain and support the new trains. Four level crossings will be eliminated, easing traffic congestion and enabling more frequent train services. These level crossing removals include: Murrumbeena Road, Murrumbeena; Koornang Road, Carnegie; Clayton Road, Clayton; and Centre Road, Clayton. The project also provides planning and pre-construction funding for the removal of a further five level crossings at Grange Road in Carnegie and Poath Road in Murrumbeena, and Corrigan, Heatherton and Chandler Roads in Noble Park. The cumulative impact of the Cranbourne-Pakenham Rail Corridor project and the Melbourne Rail Link will see 30 more peak hour services. Removing level crossings Increased demand on road and rail infrastructure can cause delays and increase the risk of collisions. Building on the $418 million provided over the past three years, the 2014-15 Budget commits an additional $685 million under the Metro Level Crossing Blitz to remove four level crossings at Blackburn Road, Blackburn; Burke Road, Glen Iris; North Road, Ormond; and Main Road, St Albans. The removal of the level crossing at Main Road, St Albans will be funded from savings from the efficient delivery of the Regional Rail Link project. These projects will commence from 2014-15. With the addition of the four level crossing removals included in the Cranbourne-Pakenham Rail Corridor project, a total of eight new level crossing removals have been provided for in this year's budget. The Government has now allocated planning and/or construction funding for 40 level crossing removals and grade separations - the largest such program on record. The Metro Level Crossing Blitz (Blackburn, Glen Iris, Ormond and St Albans) will support around 1 000 jobs during the peak of construction. East West Link The Government is providing $8-$10 billion to complete the delivery of the East West Link, building on the $6-$8 billion investment made in the 2013-14 Budget. The East West Link will extend from the end of the Eastern Freeway to the Western Ring Road, addressing a key road network gap. This will provide a vital alternative to the Monash and West Gate Freeways and build much needed capacity to improve the reliability of the road network. This can help ensure that incidents resulting in lane closures on the M1-West Gate link do not bring the city to a standstill. The East West Link will relieve the inner north and west of chronic traffic congestion. The completion of the East West Link will enhance connectivity between key regional centres including Geelong and Ballarat and manufacturing and logistics precincts on Melbourne's fringes (to the west, north, east and south-east). This will reduce freight and other industry transportation costs by providing a connection between the Port of Melbourne and key industrial centres in the west. This link is vital given the State's growing population and the expected tripling of the State's freight volumes between now and 2050. The development of the Port of Hastings as the State's second container port further increases the need for additional cross-city freight and transport infrastructure. The East West Link - Eastern Section (from the Eastern Freeway to CityLink) is now in the final stages of procurement. Detailed planning and further development of the East West Link - Western Section (from CityLink to the Western Ring Road) is under way with construction expected to commence by the end of 2015. The East West Link - Eastern Section will create 3 200 jobs during the peak of construction. The East West Link - Western Section will create 3 000 jobs during the peak of construction. CityLink - Tulla widening The Government has entered into an in-principle agreement with Transurban under the unsolicited proposal guideline to widen and upgrade sections of CityLink and the Tullamarine Freeway. This project will add extra lanes in each direction between the Bolte Bridge and the Tullamarine Freeway just north of English Street, Essendon Fields, as well an extra lane on the Bolte Bridge and a section of the West Gate Freeway (eastbound) between Bolte Bridge and Power Street. The upgrade is estimated to cost approximately $850 million and will be fully financed by Transurban. It will be funded through uplifts in toll revenue as a result of the project and the impact of East West Link - Eastern Section, as well as some changes to the existing CityLink tolling regime. These works will complement the East West Link and the Airport Rail Link, bolstering capacity and significantly reducing the risk of accidents. The project is estimated to boost traffic capacity by 30 per cent and cut travel times between the West Gate Freeway and the Melbourne Airport by up to 16 minutes during peak periods. The Government is also in discussions with the Commonwealth Government to complete the widening of the remaining section of the Tullamarine Freeway to Melbourne Airport. This further expansion would add an extra lane in each direction from Melrose Drive to Melbourne Airport at a cost of approximately $250 million. The CityLink - Tulla widening will create 700 jobs during the peak of construction. Murray Basin Rail Project The Murray Basin Rail Project will commit up to $220 million over four years to undertake major country rail freight upgrades in the Murray Basin. The first stage of the Murray Basin Rail Project will undertake immediate upgrades on the Mildura to Maryborough and Murtoa to Hopetoun rail lines and finalise the business case for the Mildura to Geelong standardisation. The final cost and alignment of the Mildura to Geelong rail standardisation will be guided by the final business case to be delivered before the end of 2014. The Murray Basin Rail Project will unlock new economic opportunities for Victoria associated with agriculture, mineral sands, freight and logistics, and tourism. The project will form the first step of a broader vision to create a new 'transcontinental link' near Broken Hill, connecting to the Sydney-Perth rail line. The Mildura-Geelong rail line is on the Commonwealth Government's National Land Transport Network and is Victoria's busiest intrastate rail line for freight. This investment will capitalise on the rapid growth of Asia's consumer class identified in the Government's Food and Agriculture into Asia initiative, through increasing Victoria's food and fibre commodity exports to Asian markets. Moving product as efficiently and cost-effectively as possible is integral to the international competitiveness of Victorian products, especially for price-sensitive commodities such as grains. The Murray Basin Rail Project will support around 300 jobs during the peak of construction. Princes Highway West duplication project Co-funded by the Commonwealth, this budget provides $362 million for road works to duplicate the Princes Highway between Winchelsea and Colac. This will improve road safety and the efficiency of freight movements in Victoria. Construction is expected to begin in early 2015. The Princes Highway West duplication project will support around 250 jobs during the peak of construction. Significant economic infrastructure investments already being delivered This investment in major economic infrastructure builds on a program of existing infrastructure projects, to cement the liveability and prosperity of Melbourne and regional Victoria. Construction continues strongly on the Regional Rail Link which will transform regional and metropolitan rail services. Through dedicated regional tracks from West Werribee Junction to Southern Cross Station, this project will remove major bottlenecks in Victoria's rail network. Parts of the Regional Rail Link project are being progressively opened as works are completed. Planning and approval works are under way to develop the Port of Hastings as the State's second container port and help meet growth in trade. The $1.6 billion expansion of the Port of Melbourne will increase container and automotive terminal capacity by redeveloping Webb Dock and facilitating an expansion of Swanson Dock. Construction started in March 2013 and is expected to conclude in late 2016."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "245f0d47-2f7d-4c96-b527-37d4e879cc43"
        }, 
        {
            "direction": "ltr", 
            "title": "Improving infrastructure value for money and asset management", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government's commitment to significant infrastructure investment is facilitated by initiatives to better leverage private sector innovation and investment. Unsolicited proposal guideline The Cranbourne-Pakenham Rail Corridor project is the first to be progressed under the Government's new unsolicited proposal guideline, released in February 2014. The guideline provides a transparent framework for considering and progressing proposals from the private sector to provide infrastructure and/or services to the Government. The guideline seeks a balance between encouraging the private sector to develop new and innovative ideas, and Government pursuing proposals that are unique and represent best value to Victorians. The guideline requires projects to meet a rigorous value for money test before a decision is made, and public release of a project summary for a successful project detailing how value for money was achieved. This will benefit Victorians by delivering new and innovative infrastructure projects sooner. Asset recycling opportunities An important source of funding for the Government's infrastructure program is the recycling of existing assets to generate funding to invest in new, economically productive infrastructure. The Commonwealth and Victorian Governments are working together to deliver significant infrastructure projects for Victoria. Victorians will benefit from incentive payments under the Commonwealth's new asset recycling initiative. This will provide financial incentives to state and territory governments to divest assets and reinvest the proceeds in productive infrastructure. The Government will enter into a medium-term lease over the Port of Melbourne's operations and will divest the Rural Finance Corporation. The proceeds from the lease of the Port of Melbourne will be invested in new productive economic infrastructure including the Melbourne Rail Link and East West Link - Western Section. The proceeds from divestment of the Rural Finance Corporation will facilitate investment in new productive economic infrastructure in rural and regional Victoria. Recycling state-owned assets that are not essential to core government service delivery creates capacity on the state's balance sheet for productive new investment, and brings private sector innovation to improve efficiency and customer service and create opportunities for the development of new markets. Where it is in the community's interest to recycle assets, capital currently tied up in mature businesses can effectively be recycled, with the proceeds used to build new assets for the benefit of the Victorian community. The asset recycling approach indirectly accesses private savings to fund new infrastructure. Public private partnership reforms Reforms to the PPP model make it easier for companies to compete to provide a greater range of services along with the delivery of new or upgraded infrastructure. Early assessments indicate that this is working well on tender processes for East West Link - Eastern Section and Ravenhall Prison. A consistent approach to risk allocation principles in streamlined contracts and more targeted interactive tender processes will facilitate better outcomes and more efficient tender timelines. These reforms apply across the different stages of the PPP process and drive greater efficiencies in infrastructure delivery for large and small projects. This includes: reducing the costs companies face when bidding for government projects; allowing for greater scope to provide projects under modified financing structures; and enabling the private sector to provide core services, such as custodial services at Ravenhall Prison."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "37ad72f1-d08d-4f46-ad51-2365aaf898b3"
        }, 
        {
            "direction": "ltr", 
            "title": "A responsive education and training system", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victoria's diverse and flexible economy depends largely on created strengths, such as human capital and innovation. The State will require additional higher-skilled workers who have strong general skills, and the ability to move between jobs and industries. To achieve this, and help improve workforce participation, the Government is investing to improve educational outcomes and to ensure businesses can access the skills they need. Building the skills and capabilities of Victoria's future workforce The Government is committed to lifting the performance of the school system to world leading standards in the next 10 years, and has a clear plan in place to achieve this goal. The Government's reform agenda for school education, outlined in Towards Victoria as a Learning Community and the recently released From new directions to action: World class teaching and school leadership , is focused on improving teaching and leadership quality through greater school level autonomy, accountability and support. Workforce capacity is being strengthened, including through new programs focused on developing new and potential school leaders. The Government's reform agenda is supported by a commitment to $5.4 billion additional funding over six years. The commitment includes $2.1 billion in funding growth for schools and $3.3 billion for key initiatives and enrolment growth to be announced in successive budgets. In line with its own six-year funding commitment, the Victorian Government will seek to ensure the Commonwealth also delivers on its commitment of an additional $6.8 billion for Victorian schools over six years. The Commonwealth Government has committed to specific additional funding for schools only up until 2016-17 at this time. The 2014-15 Budget delivers an additional $1.6 billion for key initiatives and enrolment growth for schools, supported by both State and Commonwealth funds, to further drive the reforms necessary to lift educational outcomes to world leading standards. This is on top of State funding growth of $1.2 billion already reflected in the estimates. Further funding has been provisioned for and will be announced each year in line with the Government's commitment. Schools are best placed to make decisions about how additional funding is spent to improve student outcomes. In line with this approach, the bulk of new funding announced in this budget will be provided directly to schools through the Student Resource Package (for government schools) and the Financial Assistance Model (for non-government schools). Schools will have the flexibility to use the funding in the way that best improves student outcomes. This spending is complemented by an investment of $500 million to build and upgrade school facilities, including the priority construction of 12 new schools to address growing demand. The private sector will be invited to deliver components of the school capital program under a PPP arrangement. Vocational education and training Given the growing demand for training in Victoria, the Government will allocate additional funding in order to refocus and improve Victoria's training system. The Government's reforms will allow Victorians to access training and develop the skills they need to participate in the workforce. A more highly skilled workforce will increase business productivity, supporting higher levels of economic growth and jobs across the state. The 2014-15 Budget brings the State's total annual budget for vocational education and training subsidies to $1.2 billion per annum, in addition to $30 million in training for automotive and supply chain workers. In order to ensure that expenditure delivers value for money, the Government will continue to examine price and funding mechanisms for the Victorian Training Guarantee to strengthen budget controls, to ensure that expenditure is contained within current budgeted levels. The Government's support for the vocational education and training (VET) system means that Victoria continues to lead the nation in participation in vocational education and training: • government subsidies supported 645 000 enrolments in 2013, 51 per cent more than in 2010 (Chart 3.10); • access to training in regional Victoria increased, with the number of enrolments up by over 33 per cent since 2010; and • more VET students were supported than in any other state or territory in 2012 (the most recent year of comparative data)."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "33fbabce-3cd4-423f-b306-b930c3623b3f"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.10: Government-subsidised VET enrolments", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "300 400 500 600 700 2010 2013 '0 00 p er so ns Source: Department of Education and Early Childhood Development Victoria also leads the way in building the higher level skills that modern industries need. Chart 3.11 shows that the share of persons in Victoria aged between 15 and 64 with a Certificate III or higher increased between 2010 and 2013, and this increase was faster than in Australia as a whole."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "1c15e0c9-1810-41b7-8d37-7e41c677ac04"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.11: Proportion of persons aged 15 to 64 with a Certificate III or above", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "46 48 50 52 54 56 2010 2013 pe r c en t Victoria Australia Source: Australian Bureau of Statistics The flexibility of the Victorian system has seen enrolments shift towards training in skill areas most needed by industry. In 2013, 60 per cent of industry-specific enrolments were delivered in the six highest employing Victorian industry sectors. Training related to specialised or in-shortage occupations increased from 34 per cent of enrolments in 2010 to 43 per cent in 2013. For example, enrolments increased strongly between 2010 and 2013 in health care and social assistance and transport, postal and warehousing courses. To ensure the continued development of the VET system, the Government is undertaking governance reforms to empower government owned TAFEs to better operate in a competitive market. Actions already undertaken or under way include releasing new commercial and strategic planning guidelines, appointing skill-based boards, transferring land titles to TAFEs to give them greater control of their asset base and reducing regulatory burden. In addition, the Government has supported TAFEs which have pursued business transformation or structural change to improve delivery of training to their communities and industries. The Government has provided $200 million for the TAFE Structural Adjustment Fund to support TAFEs that need additional resources to make these changes."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "1fb2f5ae-d46a-4866-9ba4-256b16fd90ad"
        }, 
        {
            "direction": "ltr", 
            "title": "Ensuring Victoria is a competitive and attractive place to do business", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is implementing a number of reforms to provide a more competitive business environment in Victoria. To reduce the cost of doing business, the Government is reducing the payroll tax rate from 4.9 per cent to 4.85 per cent from 1 July 2014. This measure will benefit approximately 39 000 Victorian employers, who employ an estimated 1.6 million people, and means that businesses in Victoria with payrolls between $4.7 million and $26.7 million will have the lowest payroll tax burden in Australia (Chart 3.11)."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "7e3eba8b-b688-4f94-a388-6ed9b93df508"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 3.12 Average payroll tax rate for individual businesses", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "3.0 3.5 4.0 4.5 5.0 5.5 0 5 10 15 20 25 30 pe r c en t Payroll $ million Vic NSW Qld WA SA Source: Department of Treasury and Finance Planning and land use reforms A clear and flexible land use system enables the Victorian economy to adapt to change and take advantage of new growth opportunities. Reforms to Victoria's residential, commercial, industrial and rural planning zones implemented in mid-2013 provide greater certainty by clarifying planning regulations for businesses. The new commercial zones, which replaced the previous five business zones, provide greater flexibility and growth opportunities for Victoria's commercial and business centres. The reforms allow Victoria's planning zones to better respond to present-day requirements, support business investment and job creation, and provide greater clarity on what development can be expected in a given area. The reformed zones open up commercial and industrial land for retail use where it was previously restricted or prohibited. The Commercial 1 Zone provides an additional 870 hectares of land within metropolitan Melbourne for retail use without the need for a planning permit, while the Commercial 2 Zone opens up over 3 400 hectares of metropolitan land for retail use where it was previously limited to restricted retail such as bulky goods and trade supplies. The Industrial 3 Zone also opens up 3 390 hectares of land for small-scale supermarkets and associated shops across metropolitan Melbourne. The Government has released the draft Plan Melbourne for public comment. This new metropolitan planning strategy sets out an integrated approach to land use, transport planning and social and economic infrastructure delivery across Melbourne for the next 40 years. The draft strategy proposes to align infrastructure delivery with growth in urban renewal precincts and growth areas, make better use of underused land and open up new funding sources by investigating partnerships with the private sector. To support the newly established Metropolitan Planning Authority and implement key Plan Melbourne initiatives, the 2014-15 Budget provides $62.8 million. The Government is streamlining planning processes associated with selling government-owned land to ensure that surplus land can be brought to market more efficiently, encouraging sensible redevelopment and new housing and employment opportunities in Victoria's established neighbourhoods. Efficient regulation Excessive red tape imposes unnecessary costs on business and is a barrier to productivity improvements. The Government is reducing regulatory costs imposed on businesses, not-for-profit organisations, individuals and government service providers by 25 per cent. Key recent reforms that have cut red tape faced by the Victorian community include: • a new Workplace Injury Rehabilitation and Compensation Act 2013 , reducing the size and complexity of workplace injury legislation, making it easier for employers, workers and their representatives to understand their obligations; • abolishing registration labels for light vehicles; • increasing the minimum average height for walls constructed on or near a boundary without the need for a planning permit; • removing the requirement for liquor licensees to apply for approval to hold alcohol-free underage concerts; • exempting community-based and non-profit organisations from the need to obtain a Places of Public Entertainment permit to hold a public event; • the development of Streatrader, an online registration tool to allow businesses and community groups to sell food from stalls and vans throughout Victoria, and meet health and safety regulations; and • abolishing mandatory structural defects insurance for commercial builders, recognising that commercial building owners are best equipped to specify insurance requirements and manage their own risks. Some of these reforms were part of a package of 36 reforms announced by the Government in January this year following a report by Victoria's Red Tape Commissioner. The Government is on track to deliver 22 of these reforms by July 2014. In addition to the Red Tape Reduction program, the Government is issuing Ministerial Statements of Expectations (SOEs) to all Victorian business regulators to improve regulatory outcomes and reduce costs on regulated parties. Stage 1 of the reform targeted five of Victoria's highest-impact regulators that were issued with red tape reduction SOEs by each regulator's responsible Minister. These regulators, including Consumer Affairs Victoria, the Victorian Commission for Gambling and Liquor Regulation, VicRoads, the Environment Protection Authority and the Victorian WorkCover Authority, must meet their red tape performance measures by 30 June 2014. Development of Stage 2 of the SOE reforms is under way and will set performance and governance objectives to be implemented by Victorian business regulators over two years. This approach will promote best practices including increasing coordination among regulators and risk-based approaches to regulation. Stage 2 SOEs will be issued to around 50 regulators, and the Victorian Competition and Efficiency Commission will monitor regulator reporting on progress towards meeting SOE obligations."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "821aad2b-e454-4838-9477-aa5ac11b429b"
        }, 
        {
            "direction": "ltr", 
            "title": "Growing new markets", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Access to new markets can provide new business and employment opportunities. The Victorian International Engagement Strategy supports businesses to tap into new sources of trade and investment opportunities. There have been 71 Victorian Government trade missions to 32 countries since December 2010. These trade missions have resulted in projected export sales of more than $4.3 billion. The 2014-15 Budget commits $35.4 million over four years for the Food and Agriculture into Asia initiative, to boost exports of premium food and beverage products to Asian markets. The rapid growth in Asia's consumer class presents many new opportunities in Asia for Victoria's food sector. The funding will support Victoria's food and agriculture sector to be a key driver of economic growth and jobs, especially in regional and rural Victoria."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "9c2509cf-417e-4319-8582-609e911cc3cb"
        }, 
        {
            "direction": "ltr", 
            "title": "Investment in services to support liveability and population growth", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Health and hospital funding The Government has continued to invest in health by delivering more than $328 million of new spending in 2014-15. This includes funding, allocated on a competitive basis, to enable Victorian health services to respond to patient demand growth and to treat more elective surgery patients sooner. The Government will also invest $73 million to upgrade the Latrobe Regional Hospital. These works complement hospital projects already under way including the Victorian Comprehensive Cancer Centre, the Bendigo Hospital, the Box Hill Hospital redevelopment and the Monash Children's Hospital. The National Health Reform Agreement (NHRA) will be fully implemented in 2014-15, and will change how the Commonwealth and Victorian Governments fund Victorian health services. Under the new agreement, the Victorian Government continues to manage the public health system by, for example, setting activity levels for services delivered in Victorian hospitals. The NHRA will facilitate shared responsibility for funding these services for Victorians. The National Disability Insurance Scheme The Victorian and Commonwealth Governments will implement the National Disability Insurance Scheme (NDIS) to provide lifetime care and support to around 100 000 Victorians with a serious disability. This will help them to make choices about the support that best suits their needs and more actively participate in society and the economy. Once the scheme is fully implemented Victoria will contribute $2.5 billion per year (indexed) towards the scheme. From 2016-17 the NDIS will be progressively implemented across Victoria, with statewide coverage by July 2019. Geelong has been selected as the location for the headquarters of the National Disability Insurance Agency. The Victorian Government has provided $25 million towards the establishment of the National Disability Insurance Agency's National Headquarters in Geelong. Prior to the roll-out of the full scheme, the Government is providing more than $300 million over three years for the NDIS trial in the Barwon area. The trial was launched in July 2013 and is expected to provide support to around 5 000 people. Community services reform Services Connect will better connect vulnerable and disadvantaged Victorians with the right coordinated support to address their needs. This will help people move towards greater independence. The Government will continue to test the Services Connect model by extending the trial sites to the community service organisation (CSO) sector over the next two years. Funding will also support the use of online self-service options. The Government has established a Community Sector Reform Council to advise on the effective implementation of reform directions recommended by Professor Peter Shergold AC in his report, Service Sector Reform: A roadmap for community and human services reform. This report recommends a shift to a more integrated approach to service delivery which is centred on individual needs."
                }
            ], 
            "parent_id": "b50aae43-1f37-4c6b-9fc5-76cadc8d6153", 
            "type": "h4", 
            "id": "aef2ed57-e46b-4f07-87aa-01903b308c2c"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 4 - BUDGET POSITION AND OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "• A strong budget position is at the heart of the Government's economic strategy. It provides the basis for new investment in infrastructure and services, while keeping taxes competitive and sustainably managing net debt. • The general government sector operating surplus is estimated to be $1.3 billion in 2014-15, growing to $3.3 billion in 2017-18. • Large operating surpluses and cash flows from operations will fund a record program of infrastructure. Government infrastructure investment is projected to be $7.5 billion in 2014-15, and average $6.6 billion over the forward estimates. • By 2015-16, net infrastructure spending is forecast to be fully funded by cash from operations. • Expenses continue to be managed responsibly. Expenses are projected to grow by 2.6 per cent a year on average over the budget and forward estimates period, a significant decrease from the 8.0 per cent average over the decade to 2009-10. • At the same time the Government is rebuilding budget capacity to withstand future fiscal shocks. Net debt is forecast to peak at 6.3 per cent of GSP at June 2015, before falling to 4.5 per cent of GSP by June 2018. • Victoria continues to hold a triple-A credit rating from both major international credit rating agencies, confirming the strong financial management under this Government. This chapter outlines the budget position of the general government sector. The broader public sector is covered in Chapter 5 Position and outlook of the broader public sector . This budget paper takes into account the financial impacts as at 23 April 2014 of all policy decisions taken by the Victorian Government, as well as Commonwealth Government funding revisions and other information that affects the financial statements, unless otherwise stated."
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "49cecd59-c38a-4c3e-8bfc-221de516b28c"
        }, 
        {
            "direction": "ltr", 
            "title": "OVERVIEW", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2014-15 Budget underlines the benefit of responsible and disciplined financial management, with significant and growing operating surpluses and net cash flows, falling net debt as a percentage of GSP, and record levels of infrastructure investment projected across the forward estimates (Table 4.1)."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "23b6807d-cf78-43da-b35a-c1eeac9bce7e"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.1: General government fiscal aggregates", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Unit of 2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 measure Actual Revised Budget Estimate Estimate Estimate Net result from transactions $ million 316 935 1 327 3 030 3 183 3 330 Net debt $ billion 19.8 21.5 23.4 18.5 19.0 19.5 Net debt to GSP per cent 5.9 6.1 6.3 4.7 4.6 4.5 Government infrastructure investment (a)(b) $ billion 5.4 5.2 7.5 7.1 6.4 6.4 Source: Department of Treasury and Finance Notes: (a) Includes general government net infrastructure investment and public private partnership infrastructure investment. (b) Excludes the impact in 2015-16 of entering into a medium-term lease over the operations of the Port of Melbourne. Proceeds will be used to fund major new infrastructure over the forward estimates period and beyond. The positive budget outlook is underpinned by the Government's medium-term fiscal strategy, as outlined in Chapter 1 Economic and fiscal overview . The focus of this strategy is to generate the financial capacity to fund infrastructure sustainably through operating cash flows rather than debt. The operating result (net result from transactions) for the general government sector is forecast to be $1.3 billion in 2014-15, increasing to $3.3 billion by 2017-18. These surpluses incorporate Commonwealth grants of $1.5 billion for East West Link - Eastern Section and a further $1.5 billion for East West Link - Western Section. The net cash flow from operations is forecast to be $3.8 billion in 2014-15, increasing to $6.1 billion by 2017-18. Large operating surpluses and cash flows from operations, together with the proceeds from entering into a medium-term lease over the operations of the Port of Melbourne and the divestment of the Rural Finance Corporation, will fund a record program of infrastructure projects over the forward estimates period and beyond. The 2014-15 Budget announces new investment in infrastructure with a total value of up to $27 billion. This incorporates major economic infrastructure that will support job creation, productivity and economic growth in Victoria, including: • the Melbourne Rail Link including the Airport Rail Link; • the upgrade to the Cranbourne-Pakenham Rail Corridor which will deliver additional rail services to a major growth corridor; • the Metro Level Crossing Blitz program which will remove level crossings, improve existing services and reduce congestion; and • the East West Link - Western Section project which builds on the East West Link - Eastern Section project announced in the 2013-14 Budget . In addition to these projects are major investments in schools, hospitals and community safety to provide additional services to meet growing demand as Victoria's population grows. Overall Government infrastructure investment is projected to be $7.5 billion in 2014-15 and average $6.6 billion over the forward estimates. These investments are possible due to strong financial management. The Government has realigned expenses growth to a lower, more sustainable level (Chart 4.1)."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "935e6e6f-e762-4b1c-b131-5fb2dd8ca452"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 4.1: General government sector revenue and expenses", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "12.0 12.5 13.0 13.5 14.0 14.5 15.0 1999-2000 2001-02 2003-04 2005-06 2007-08 2009-10 2011-12 2013-14 2015-16 2017-18 pe r c en t o f G SP Revenue Expenses Source: Department of Treasury and Finance Over the budget and forward estimates period, expenses are forecast to grow by 2.6 per cent a year on average, a significant decrease from the 8.0 per cent average over the decade to 2009-10. As a result, infrastructure spending will be fully funded by net cash flows from operating activities rather than debt from 2015-16 (Chart 4.2)."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "1182706f-bec1-45c5-9fdf-2d16efa8e1cf"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 4.2: Net infrastructure investment", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a)(b)(c) 0.0 2.0 4.0 6.0 8.0 1999-2000 2001-02 2003-04 2005-06 2007-08 2009-10 2011-12 2013-14 2015-16 to 2017-18 $ bi llio n Net infrastructure investment funded by cash Net infrastructure investment funded by debt Residual cash to repay debt Net infrastructure investment 2015-16 to 2017-18 average Source: Department of Treasury and Finance Notes: (a) Includes total purchases of plant, property and equipment, and capital contributions to other sectors of government net of proceeds from asset sales. (b) Excludes the impact in 2015-16 of entering into a medium-term lease over the operations of the Port of Melbourne. Net infrastructure investment is presented as an average over the period 2015-16 to 2017-18, but is fully funded by cash from operations each year from 2015-16. See Table 4.5 for further details. (c) Excludes infrastructure investment associated with the Commonwealth Government's fiscal stimulus package. Net debt is forecast to fall over the budget and forward estimates, from a peak of 6.3 per cent of GSP at June 2015 to 4.5 per cent of GSP by June 2018. Moderate and sustainable levels of net debt provide the State with capacity to manage unexpected events and safeguard against potential economic shocks. Net debt is likely to be even lower over the budget and forward estimates than currently forecast if infrastructure projects currently assumed to be state procured proceed as public private partnerships. In line with conservative and prudent budget practice, the Government is accounting for the Melbourne Rail Link, East West Link - Western Section and the school capital program as traditional state-procured projects. If, as is expected, components of these programs are procured as public private partnerships then cash flows associated with a traditional procurement will be reversed and replaced by an estimated finance lease liability at the expected time of commercial acceptance of the project. In the case of the two biggest projects, this would result in lower net debt during the forward estimates compared with the current treatment, as the lease liabilities will be recognised beyond the forward estimates. It is important to note that current accounting policy practices in Australia for public private partnerships result in the recognition of liabilities later than if the project were state financed. They do not remove the need to recognise liabilities, just change the timing. Given the scale of the Government's infrastructure program, and the likelihood that a significant proportion of it will be procured through public private partnerships, it will be increasingly important to focus on the medium-term trend in net debt rather than year-to-year movements or a snapshot at a point in time. The 2014-15 Budget establishes a clear downward trend in net debt, and it remains on track to decline over the decade to 2022-23, in line with the Government's medium-term fiscal strategy. The medium-term fiscal strategy explicitly recognises that operating and cash surpluses are essential to funding new infrastructure without resorting to unsustainable net debt. Running down these surpluses can only come at the expense of new infrastructure or relying on debt which will put Victoria's triple-A credit rating at risk."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "5584a800-1444-49b6-a4ea-3a4a293c1b29"
        }, 
        {
            "direction": "ltr", 
            "title": "BUDGET AND FORWARD ESTIMATES OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Table 4.2 presents a summary operating statement for the general government sector. A comprehensive operating statement is presented in Budget Paper No. 5, Chapter 1 Estimated financial statements for the general government sector ."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "445d99e6-94a6-40ef-af67-3d1e7e741d90"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.2: Summary operating statement for the general government sector", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ million) 2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 Actual Revised Budget Estimate Estimate Estimate Revenue Taxation Dividends, TER and interest (a) Sales of goods and services Grants Other current revenue 15 530.7 2 042.4 6 869.3 21 902.2 2 268.3 16 857.5 1 489.7 6 569.9 24 082.3 2 094.1 18 067.5 1 426.8 6 478.4 24 855.3 2 073.9 18 845.4 1 772.7 6 753.2 25 551.6 2 057.1 19 754.1 1 922.3 6 762.3 26 235.7 2 089.5 20 583.0 2 005.2 6 789.7 27 528.5 2 088.3 Total revenue % change Expenses Employee expenses Superannuation (b) Depreciation Interest expense Other operating expenses Grants and other transfers 48 612.9 1.5 % 17 788.5 2 370.2 2 254.3 1 775.3 16 094.1 8 013.9 51 093.5 5.1 % 18 106.5 2 875.5 2 418.1 2 171.5 16 687.8 7 899.5 52 901.9 3.5 % 18 442.3 2 887.5 2 496.0 2 195.8 17 259.2 8 294.3 54 980.0 3.9 % 19 425.5 2 908.0 2 605.5 2 086.2 16 414.0 8 510.7 56 764.0 3.2 % 20 057.5 2 914.3 2 782.9 2 063.7 16 851.0 8 911.4 58 994.6 3.9 % 20 874.5 2 907.1 2 999.2 2 123.9 17 652.0 9 108.1 Total expenses % change (c) 48 296.4 2.1 % 50 158.8 2.7 % 51 575.1 2.8 % 51 950.0 0.7 % 53 580.8 3.1 % 55 664.9 3.9 % Net result from transactions 316.4 934.7 1 326.7 3 030.0 3 183.2 3 329.7 Total other economic flows included in net result (d) 7 097.4 (1 041.6) ( 174.5) 4 266.6 ( 232.2) ( 223.4) Net result 7 413.8 ( 106.9) 1 152.2 7 296.6 2 951.0 3 106.3 Source: Department of Treasury and Finance Notes: (a) Comprises dividends, income tax equivalent revenue and interest. (b) Comprises superannuation interest expense and other superannuation expenses. (c) The estimated expense growth for 2013-14 excludes the impact of the revised AASB 119 Employee Benefits . (d) 2012-13 includes significant actuarial gains on superannuation ($7.3 billion) which were primarily due to favourable movements in the bond rate used to value the State's superannuation liability."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "b78de5d0-0123-4a73-9b9d-c2b3623e6202"
        }, 
        {
            "direction": "ltr", 
            "title": "Revenue outlook", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Revenue is expected to grow by 3.5 per cent in 2014-15, and by 3.7 per cent a year on average over the forward estimates. While revenue growth is expected to recover from several years of slower growth and maintain a steady trend over the forward estimates, it is unlikely to return to rates of around 7.3 per cent experienced over the decade to 2009-10. In 2014-15 it is estimated that 53 per cent of general government sector revenue will be sourced from the state's own revenue base, while the remaining 47 per cent is expected to be sourced from Commonwealth grants. Taxation State taxation revenue is expected to grow by 7.2 per cent in 2014-15, driven by strengthening property taxes such as land tax and land transfer duty. Over the forward estimates, growth is forecast to average 4.4 per cent a year as the economy returns to trend growth. Specifically: • payroll tax is expected to grow by 4.2 per cent in 2014-15 and by an average of 5.6 per cent a year over the forward estimates, consistent with trend growth in wages and the labour market, moderated by the reduction in the tax rate from 4.9 per cent to 4.85 per cent from 1 July 2014; • land tax revenue is expected to rise by 16.9 per cent in 2014-15, as a result of the land revaluation process that occurs every second year, currently under way for the period 2012 to 2014. The revaluation process is expected to be completed by mid-2014. Growth is expected to average 2.2 per cent a year over the forward estimates. This uneven growth pattern is consistent with the biennial land tax revaluation cycle and the disaggregation of land holdings; • land transfer duty is expected to grow by 6.0 per cent in 2014-15 and by an average of 6.0 per cent a year over the forward estimates. This outlook reflects a return to trend growth following strong growth of 27.9 per cent in 2013-14. Given the inherent volatility in land transfer duty, the outlook for trend growth balances the downside risk of a correction in the property market with the upside risk that current buoyant market conditions persist; • gambling taxes are expected to grow by 8.3 per cent in 2014-15 and by an average of 3.3 per cent a year over the forward estimates. Growth in 2014-15 is driven by changes to hotel and club electronic gaming machine tax rates announced in the 2013-14 Budget Update. These changes restore the Government's share of electronic gaming machine revenue to historical levels. Weaker growth over the forward estimates reflects moderating growth in player losses and a continuation of the decline in the share of consumption allocated to gambling expenditure; • taxes on insurance are expected to grow by 4.4 per cent in 2014-15, underpinned by solid economic growth but moderated by an expected slowdown in insurance premium rate increases and the abolition of life insurance duty from 1 July 2014. Growth is expected to accelerate to an average of 6.4 per cent a year over the forward estimates; and • motor vehicle taxes are expected to grow by 12.3 per cent in 2014-15 and by an average of 4.3 per cent a year over the forward estimates, underpinned by changes to motor vehicle stamp duty and registrations and ongoing solid economic and population growth. Details of specific revenue measures since the 2013-14 Budget Update are contained in Budget Paper No. 3 Chapter 1 Output, asset investment, savings and revenue initiatives. Dividend, tax equivalent interest and revenue Total dividend, income tax equivalent and interest revenue is projected to decline slightly in 2014-15, before steadily rising in subsequent years, reaching $2.0 billion by 2017-18. The increase is mainly due to strong growth in profits within the State's insurance agencies, which are forecasting improving investment returns attributable to favourable financial market conditions. Interest income is projected to remain stable across the budget and forward estimates. Sales of goods and services Revenue from the sales of goods and services is expected to decline by 1.4 per cent in 2014-15 before growing by 1.6 per cent a year on average over the forward estimates period. The decline in sales of goods and services in 2014-15 is driven by a fall in revenue from the provision of services associated with the change in public transport fare revenue sharing arrangements with Metro Trains and Yarra Trams following the full roll-out of the myki ticketing system. This is partially offset by an increase in the capital assets charge from VicTrack. Grants Total grants revenue is expected to grow by 3.2 per cent in 2014-15 and 3.5 per cent a year on average across the forward estimates. Growth in 2014-15 is primarily driven by growth in specific purpose payments for on-passing and goods and services tax (GST) revenue. GST grants to Victoria in 2014-15 are expected to be 2.4 per cent higher than in 2013-14. Subdued growth in GST revenue reflects a decline in Victoria's share of the national GST pool. In 2014-15, Victoria's GST share of 22 per cent is the lowest share since 2005-06, and means every Victorian will receive $256 less than their population share of GST in 2014-15. Over the 10 years to 2014-15, Victoria will have received approximately $10.9 billion less than its population share of GST revenue. In the long run, the system needs to be overhauled to provide all states with a stable and fair share of funding based on population, with targeted and transparent Commonwealth support to address specific challenges faced by states. This approach was supported by the findings of the 2012 GST Distribution Review as the best long-term solution for sustainably supporting the needs of all jurisdictions. Victoria proposes that making GST grants fairer, less volatile and more transparent should be a key focus in the Commonwealth Government's upcoming White Paper on Reform of the Federation. Growth in GST revenue is expected to increase to an average of 8.1 per cent per year over the forward estimates. This reflects forecast growth in the national pool and some improvement in Victoria's relativity. Other grants revenue is anticipated to increase by 4.0 per cent in 2014-15, reflecting increased revenue under the National Health Reform Agreement, grants to schools and grants for on-passing to the local government sector, partly offset by a reduction in grants for Regional Rail Link. Over the forward estimates other grants revenue is expected to decrease by 1.1 per cent a year due to: • the cessation of Regional Rail Link funding in 2015-16; • a reduction in grants revenue for road projects beyond 2014-15; • the removal of Home and Community Care grants revenue beyond 2014-15 due to the transfer of funding responsibility for over 65s to the Commonwealth; and • the addition to funding arrangements for national agreements in the education and health portfolios, which partially offset the reduction. Continued funding for some national agreements has not yet been confirmed by the Commonwealth Government. Specifically, this includes funding for Early Childhood Education and for Improving Public Hospital Services. The 2014-15 Budget does not include funding not confirmed by the Commonwealth. Victoria will pay its share of these funding agreements and this is reflected in the 2014-15 Budget . However, Victoria will not meet any funding gap left by Commonwealth funding agreements that do not continue. Capital contributions by the Commonwealth for East West Link are included as grants revenue across the budget and forward estimates in accordance with accounting standards. Other current revenue Other current revenue includes fines, royalties, donations and gifts in addition to assets received free of charge and other miscellaneous revenues. Other current revenue is projected to be stable beyond 2013-14."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "2f7c7079-2b51-4050-989d-c92864391f0b"
        }, 
        {
            "direction": "ltr", 
            "title": "Expenses outlook", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Constraining growth in expenses to sustainable levels has allowed the Government to deliver the surpluses needed to fund infrastructure investment. The Government will spend $51.6 billion providing services in 2014-15. Total expenses are projected to grow by 2.8 per cent in 2014-15 and by 2.6 per cent a year on average over the forward estimates period. Total growth in expenses over the budget and forward estimates is largely due to: • total employee expenses, including superannuation, which are expected to increase by 1.7 per cent in 2014-15, and by 3.7 per cent a year on average over the forward estimates period. This is due to increased service demand, restrained wage increases due to the Government's wages policy and efficiency gains in non-service delivery functions; • other operating expenses, which are anticipated to increase by 3.4 per cent in 2014-15 and 0.8 per cent a year on average over the forward estimates; • grants and transfer payments, which are expected to grow by 5.0 per cent in 2014-15 and by an average of 3.2 per cent a year over the forward estimates, and includes funding for non-government schools and grants on-passed to local government; • depreciation expenses, which are projected to grow by 3.2 per cent in 2014-15 and by an average of 6.3 per cent a year over the forward estimates. This growth is broadly consistent with the net increase in the depreciable non-financial asset base due to the Government's investment in infrastructure; and • interest payments, which are expected to increase in 2014-15 by 1.1 per cent. Across the forward estimates, the fall in interest payments averages 1.1 per cent a year, in line with the profile of net debt."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "05462ad2-f6a3-4541-8adc-aad97bea6d7b"
        }, 
        {
            "direction": "ltr", 
            "title": "Other economic flows", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Differences between the net result from transactions and the net result overall are due to other economic flows. Other economic flows include items such as actuarial adjustments, and bad and doubtful debts. The $175 million loss from other economic flows in 2014-15 largely comprises an estimated $297 million loss associated with bad and doubtful debts, partly offset by estimated gains on the sale of non-financial assets of $106 million. The gain from other economic flows in 2015-16 is primarily driven by the impact of entering into a medium-term lease over the operations of the Port of Melbourne."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "1d798292-8017-4133-b2c4-8ede80b9bb27"
        }, 
        {
            "direction": "ltr", 
            "title": "Reconciliation of the forward estimates to previously published estimates", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The net result from transactions has been revised up by $416 million in 2014-15 and by an average of $721 million a year over the following two years, since the 2013-14 Budget Update was released in December 2013. These movements largely reflect Commonwealth grants for East West Link and higher taxation and investment income forecasts, partially offset by lower GST revenue and the impact of new policy initiatives announced in the 2014-15 Budget."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "3d89e83e-f5ce-498f-85ea-79f85cc190fd"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.3: Reconciliation of estimates to the", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2013-14 Budget Update ($ million) 2014-15 2015-16 2016-17 Budget Estimate Estimate Net result from transactions: 2013-14 Budget Update 911.0 2 051.5 2 718.9 Plus: variations in revenue from transactions since 2013-14 Budget Update Policy decision variations 22.3 42.3 45.2 Economic/demographic variations Taxation 402.2 427.5 475.1 Investment income (a) 56.0 200.1 435.6 458.2 627.6 910.7 Commonwealth grant variations General purpose grants ( 124.6) ( 165.0) ( 296.4) Specific purpose grants 691.1 887.0 365.2 566.6 722.0 68.8 Variations in own-source revenue (b) 96.4 23.5 5.6 Administrative variations ( 180.4) ( 174.0) ( 320.1) Total variation in revenue from 963.1 1 241.4 710.2 transactions since 2013-14 Budget Update Less: variations in expenses from transactions since 2013-14 Budget Update Policy decision variations (c) 1 281.0 1 491.2 1 519.6 Commonwealth grant variations ( 69.5) ( 85.2) 110.0 Variations in own-source revenue (b) 95.2 ( 37.1) ( 60.1) Administrative variations Superannuation variations 7.6 14.3 20.9 Contingency offset for new policy (d) ( 518.0) ( 782.2) ( 880.3) Other administrative variations ( 248.9) ( 338.1) ( 464.2) Total administrative variations ( 759.4) (1 106.1) (1 323.7) Total variation in expenses from transactions since 547.3 262.9 245.8 2013-14 Budget Update Net result from transactions 1 326.7 3 030.0 3 183.2 Source: Department of Treasury and Finance Notes: (a) Investment income includes dividends, income tax equivalent revenue and interest. (b) Own-source revenue variations represent third party variations by departments. (c) This is represented in Table 4.4 as the 2014-15 Budget output policy decisions. (d) Represents release of contingencies associated with demand for government services. Variations to revenue from transactions The revision to total revenue from transactions compared to the 2013-14 Budget Update is mainly attributed to increased revenue from state taxation, investment income and Commonwealth capital grant payments, partly offset by weaker GST revenue and other administrative variations. Policy decision variations Revenue policy decisions in the 2014-15 Budget are expected to increase forecast revenue by $37 million a year on average over the period 2014-15 to 2016-17. Changes to motor vehicle stamp duty and registrations are partly offset by the reduction in the payroll tax rate, from 4.9 per cent to 4.85 per cent from 1 July 2014. Details of specific policy initiatives since the 2013-14 Budget Update are contained in Budget Paper No. 3, Chapter 1 Output, asset investment, savings and revenue initiatives. Economic and demographic variations Since the 2013-14 Budget Update , economic and demographic influences have increased taxation revenue by $435 million a year on average from 2014-15 to 2016-17. Specifically, the rise over the three-year period reflects: • land transfer duty increases averaging $315 million a year from 2014-15 to 2016-17, reflecting the stronger than expected recovery in the property market in 2013-14 and the associated flow-on to the following years; and • land tax increases averaging $101 million a year, reflecting an upward revision to the expected 2014 land revaluation and higher than anticipated compliance activity, with flow-on effects through the forward estimates. Economic and demographic influences have increased investment income by $56 million in 2014-15 and an average of $318 million a year in 2015-16 and 2016-17. This reflects: • growth in income tax equivalent revenue from the public financial corporations (PFC) sector averaging $210 million in 2015-16 and 2016-17 due to increased forecast profitability of the State's insurers; • growth in dividend revenue from the PFC sector averaging $65 million from 2014-15 to 2016-17 due to increased investment returns for the State's insurers; and • growth in dividend revenue from the public non-financial corporations (PNFC) sector averaging $24 million from 2014-15 to 2016-17 due to increased forecast profitability for Melbourne Water Corporation. Commonwealth grant variations General purpose grants (GST revenue) have been revised down by an average of $195 million a year over the period between 2014-15 and 2016-17. This reflects the net impacts of: • the Commonwealth Grants Commission's (CGC) recommendation for the 2014-15 distribution of the national GST pool, which resulted in Victoria's GST share decreasing to 22.0 per cent in 2014-15; partly offset by • a larger national pool reflecting stronger than expected receipts in 2013-14 flowing through the forward estimates. Commonwealth specific purpose and national partnership grants revenue have increased by $648 million a year on average from 2014-15 to 2016-17. This largely reflects the net impacts of: • the Commonwealth's contribution for East West Link (Eastern and Western Sections); • Commonwealth asset recycling payments relating to the divestment of the Rural Finance Corporation and the entering into a medium-term lease over the operations of the Port of Melbourne; • various movements to other national partnership payments announced as part of the Commonwealth's 2013-14 Mid-Year Economic and Fiscal Outlook including revised grants for on-passing to non-government schools and the Commonwealth contribution to the Universal Access Program not having been committed to beyond 2014; and • the removal of Commonwealth funding for other road projects for which funding has yet to be agreed with the new Commonwealth Government. Own-source revenue Own-source revenue is higher by $96 million in 2014-15 and by $15 million a year on average over the next two years. These movements are largely caused by: • higher revenue for Major Projects Victoria of $61 million in 2014-15 mainly relating to a rephasing associated with the Kew Residential Services Redevelopment Project; • higher expected revenues for various government trust funds; and • a reduction to user charges in the health sector from 2014-15 to 2016-17. Administrative variations Administrative revenues have been revised down by an average of $225 million a year over the period 2014-15 to 2016-17 primarily reflecting administrative revisions to TAFE estimates. Revenue estimates have also decreased in 2016-17 due to the flow-on impact of significant asset sales on future dividend, income tax equivalent and licence fee revenues. Variations to expenses from transactions Total expenses are higher by $547 million in 2014-15 and an average of $254 million a year across 2015-16 and 2016-17 relative to the 2013-14 Budget Update estimates. These movements are largely driven by higher funding for new policy, partially offset by the release of contingency for policy purposes and the impact of other administrative variations. Policy decision variations New output policy decisions reflect the impact of the 2014-15 Budget output initiatives net of new savings and average $1.4 billion a year across the period 2014 - 15 to 2016 - 17. Commonwealth grant variations Movements in Commonwealth grant expenses largely reflects the reduction in expenses associated with the assumed expiry of the National Partnership on Universal Access to Early Childhood Education, given the Commonwealth has not committed funding beyond 2014. Variations due to changes in own-source revenue Expenses associated with own - source revenue have been revised upwards by $95 million in 2014 - 15 and downwards by an average of $49 million a year in 2015 - 16 and 2016 - 17. The increase in 2014 - 15 is largely due to a rephasing associated with the Kew Residential Services Redevelopment Project. The decrease in expenditure in 2015 - 16 and 2016 - 17 reflects reduced expenditure associated with user charges in the health sector. Administrative variations Variations to superannuation expenses are minor since the 2013 - 14 Budget Update , increasing by $14 million a year on average over the period from 2014 - 15 to 2016 - 17. This is largely due to the net impact of increases in the bond yields that underlie key superannuation valuation assumptions. The release of contingencies as part of the 2014 - 15 Budget to offset new policy decisions averages $727 million a year over the period. Other administrative variations decline by $355 million a year on average from 2014-15 to 2016-17 reflecting downwards revisions to expenses associated with the activities in the TAFE sector in addition to reduced interest costs associated with the profile of general government sector net debt."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "f7c82eae-45c1-4181-983d-c93a29756f7f"
        }, 
        {
            "direction": "ltr", 
            "title": "New output initiatives by department", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The 2014-15 Budget provides $5.7 billion in new output initiatives over the four years to 2017-18. The Government will support Victoria's growing population by driving economic growth and job creation, and delivering increased capacity for core services. The impact of new output measures in this budget is summarised by department in Table 4.4 Net impact of 2014-15 Budget new output initiatives , with further detail in Budget Paper No. 3, Chapter 1 Output, asset investment, savings and revenue initiatives ."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "1fbeecaa-7a33-4a96-b16d-bdf18927ac6b"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.4: Net impact of", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2014-15 Budget"
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "e341140f-846d-47b2-94e2-0bf8c8fffe65"
        }, 
        {
            "direction": "ltr", 
            "title": "new output initiatives", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) ($ million) 2014-15 2015-16 2016-17 2017-18 Budget Estimate Estimate Estimate Education and Early Childhood Development 463.6 569.4 544.9 559.6 Environment and Primary Industries 39.3 19.5 17.5 16.8 Health 331.3 277.1 287.9 295.8 Human Services 117.6 116.7 109.8 102.2 Justice 107.0 102.8 101.2 103.8 Premier and Cabinet 23.4 11.6 12.1 3.6 State Development, Business and Innovation 71.0 60.6 79.4 76.7 Transport, Planning and Local Infrastructure 220.3 290.9 278.3 272.9 Treasury and Finance 1.8 .. .. .. Parliament 1.0 1.3 0.4 0.2 Courts 0.5 1.5 2.5 2.6 Whole of Government 4.9 0.3 .. .. Subtotal 1 381.5 1 451.7 1 434.0 1 434.1 Less funding from reprioritisation of existing resources (b) 140.9 155.0 147.5 144.1 Add adjustments (c) 60.4 214.5 253.2 306.2 Less savings 20.0 20.0 20.0 20.0 2014-15 Budget output policy decisions 1 281.0 1 491.2 1 519.6 1 576.2 Less contingency offset for new policy (d) 518.0 782.2 880.3 820.5 Net impact 762.9 708.9 639.3 755.7 Source: Department of Treasury and Finance Notes: (a) Departmental totals reflect gross expenditure outlined in Budget Paper No. 3, Chapter 1 Output, asset investment, savings and revenue i nitiatives. (b) This includes the reprioritisation of resources previously allocated to departments. (c) Incorporates policy decisions taken but not yet allocated. (d) Represents release of contingencies associated with demand for government services."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "20f43d60-84ca-4fd7-bc82-d855f5e381b7"
        }, 
        {
            "direction": "ltr", 
            "title": "CASH FLOWS", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government's action to limit the growth of expenses will provide increased cash surpluses from operating activities over the budget and forward estimates period to fund infrastructure investments while prudently managing debt. Total net investment in fixed assets is projected to be $5.6 billion in 2014-15."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "1972bce4-d856-4750-b068-44a73a413b73"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.5: Application of cash resources for the general government sector", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 Actual Revised Budget Estimate Estimate Estimate Net result from transactions 316.4 934.7 1 326.7 3 030.0 3 183.2 3 329.7 Add back: non-cash revenue and expenses (net) (a) 1 375.9 2 348.0 2 512.7 2 643.5 2 527.3 2 727.3 Net cash flows from operating activities 1 692.3 3 282.7 3 839.5 5 673.5 5 710.5 6 057.0 Less: Net investment in fixed assets Purchases of non-financial assets 4 133.2 3 964.0 5 312.4 4 727.5 5 705.6 4 849.8 Net cash flows from investments in financial assets for policy purposes 1 316.8 1 188.8 676.8 (5 003.8) ( 190.3) 183.2 Capital provision approved but not yet allocated (b) .. .. .. 300.0 400.0 1 000.0 Proceeds from asset sales ( 248.0) ( 304.2) ( 384.9) ( 363.8) ( 467.8) ( 399.9) Total net investment in fixed assets (c) 5 202.0 4 848.6 5 604.3 ( 340.0) 5 447.6 5 633.1 Surplus/(deficit) of cash from operations after funding net investment in fixed assets (3 509.7) (1 566.0) (1 764.8) 6 013.5 262.9 423.9 Finance leases (d) 1 064.8 111.0 36.4 1 050.4 793.3 892.6 Other investment activities (net) 10.7 16.0 51.7 57.6 29.4 34.0 Decrease/(increase) in net debt (4 585.2) (1 692.9) (1 853.0) 4 905.4 ( 559.8) ( 502.7) Source: Department of Treasury and Finance Notes: (a) Includes depreciation, movements in the unfunded superannuation liability and liability for employee benefits. (b) Amount available to be allocated to specific departments and projects in future budgets including capital contributions to other sectors. (c) Also referred to as net infrastructure investment. Includes total purchases of plant, property and equipment, and capital contributions to other sectors of government net of proceeds from asset sales. (d) The finance lease amount in 2012-13 relates to the Biosciences Research Centre, the Peninsula Link project and is net of the financing arrangements of the Victorian desalination plant which forms part of the PNFC net debt. The 2013-14 and 2014-15 estimates relates to the metropolitan Melbourne buses contract, the 2015-16 estimate relates to the Victorian Comprehensive Cancer Centre, the 2016-17 estimate relates to the new Bendigo Hospital project and Cranbourne-Pakenham Rail Corridor project and the 2017-18 estimate relates to Ravenhall Prison and Cranbourne-Pakenham Rail Corridor project. In addition to net investment in fixed assets, the Government also funds, facilitates and delivers infrastructure investment through public private partnerships . These projects are not captured through the net investment in fixed assets estimates. Including estimated cash flows associated with public private partnerships, government infrastructure investment is projected to be $7.5 billion in 2014-15 and $6.6 billion a year on average over the forward estimates period. This exceeds the Government's infrastructure fiscal parameter of 1.3 per cent of GSP as a rolling five-year average in every year of the forward estimates."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "cf5d51bf-652e-4ee3-a033-d07636a78f55"
        }, 
        {
            "direction": "ltr", 
            "title": "New asset initiatives by department", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Government is facilitating major infrastructure projects and investing in the capacity and quality of road, rail and other key economic and social infrastructure to support the provision of government services for current and future generations. The 2014-15 Budget contains new infrastructure projects, with a total estimated investment (TEI) value of up to $27 billion. Major infrastructure investment in the 2014-15 Budget includes: the Melbourne Rail Link (including Airport Rail Link) project, the East West Link - Western Section, Cranbourne-Pakenham Rail Corridor, Metro Level Crossing Blitz program, the upgrade and modernisation of existing schools and building new schools in growth areas, and adding capacity to Victoria's prisons. Details of individual asset initiatives can be found in Budget Paper No. 3 , Chapter 1 Output, asset investment, savings and revenue initiatives ."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "835063e7-9b4e-4989-a09b-045a799bd76f"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.6: New asset funding 2014-15 Budget", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(a) (b) ($ million) 2014-15 TEI (a) Budget Education and Early Childhood Development 215.0 500.0 Environment and Primary Industries 14.3 31.0 Health 80.9 222.9 Human Services 19.9 71.0 Justice 100.2 242.4 Premier and Cabinet 11.2 46.9 State Development, Business and Innovation 25.5 43.7 Transport, Planning and Local Infrastructure 484.8 20 502- 25 542 Treasury and Finance .. 11.6 Courts 2.5 67.8 Total 2014-15 Budget asset funding (c) 954.4 21 739- 26 779 Source: Department of Treasury and Finance Notes: (a) Budget Paper No. 4 State Capital Program provides project-level cashflow information about the Government's new asset investments announced in the 2014-15 Budget , while Budget Paper No. 3, Chapter 1 Output, asset investment, savings and revenue i nitiatives includes a detailed list and description of all asset initiatives announced in the 2014-15 Budget . (b) Includes projects which are to be delivered through the public non-financial corporations sector on behalf of the Government. (c) Includes the Melbourne Rail Link project TEI of approximately $8.5-$11 billion; and East West Link - Western Section of approximately $8-$10 billion."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "4cd80c24-4146-4e84-9669-89bf4aab24bf"
        }, 
        {
            "direction": "ltr", 
            "title": "NET DEBT AND NET FINANCIAL LIABILITIES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "A strong budget position is at the heart of the Government's economic strategy. By responsibly managing expenses, the Government will deliver large surpluses which will fund major infrastructure and government services, while keeping debt low. This disciplined approach to financial management is reflected in Victoria's triple-A credit rating from both major international credit rating agencies. Chart 4.3: General government net financial liabilities as at 30 June (a) 0 3 6 9 12 15 18 21 0 10 20 30 40 50 60 70 1999 2001 2003 2005 2007 2009 2011 2013 2015 2017 pe r c en t o f G SP $ bi lli on Other liabilities - net (LHS) Superannuation liability General government sector net debt (LHS) General government sector net financial liabilities to GSP (RHS) Source: Department of Treasury and Finance Note: (a) Superannuation liabilities between 1999 and 2004 are calculated under the previous Australian accounting standard, whereas from 2005 onward AASB 119 Employee Benefits has been applied. Net debt is projected to peak at a lower level and decline more rapidly compared to the 2013-14 Budget Update . This reflects the ongoing restraint in expenses, up-front receipt of Commonwealth grants for East West Link, the receipt of proceeds from entering into a medium-term lease over the operations of the Port of Melbourne, and the divestment of the Rural Finance Corporation. An important source of funding for the Government's infrastructure program is the recycling of existing assets to generate funding to invest in new, economically productive infrastructure. Recycling state-owned assets that are not essential to core government service delivery creates capacity on the state's balance sheet for productive new investment, and brings private sector innovation to improve efficiency and customer service and creates opportunities for the development of new markets. Where it is in the community's interest to recycle assets, capital currently tied up in mature businesses can effectively be recycled, with the proceeds used to build new assets for the benefit of the Victorian community. The asset recycling approach indirectly accesses private savings to fund new infrastructure. This approach is supported by the Commonwealth Government's announced policy of providing financial incentives to state and territory governments to divest assets and reinvest in new productive infrastructure. Superannuation variations are primarily due to movements in the discount rate that is required to value the superannuation liability under Australian Accounting Standard AASB 119 Employee Benefits. The Government continues to take action to fully fund the unfunded superannuation liability by 2035 and any changes in the superannuation liability that arise solely due to movements in the discount rate do not affect this. Overall, estimated net financial liabilities as a proportion of GSP are on a downward trajectory over the forward estimates."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "f61aa153-8815-4bc3-8a78-4aca1facd7b3"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 4.7: General government sector net debt and net financial liabilities as at 30 June", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ billion) 2013 2014 2015 2016 2017 2018 Actual Revised Budget Estimate Estimate Estimate Financial assets Cash and deposits Advances paid Investments, loans and placements 4.0 4.6 3.4 4.1 4.6 3.4 4.3 4.5 3.4 4.5 4.5 3.5 4.9 4.5 3.6 5.2 4.4 3.7 Total Financial liabilities Deposits held and advances received Borrowings 12.0 0.4 31.3 12.0 0.4 33.1 12.2 0.4 35.1 12.5 0.4 30.5 12.9 0.4 31.5 13.3 0.4 32.4 Total 31.8 33.6 35.5 31.0 31.9 32.8 Net debt (a) Superannuation liability 19.8 25.1 21.5 23.2 23.4 22.9 18.5 22.6 19.0 22.1 19.5 21.6 Net debt plus superannuation liability Other liabilities (net) (b) 45.0 6.7 44.7 6.7 46.3 6.5 41.1 6.7 41.1 6.7 41.1 6.7 Net financial liabilities (c) 51.6 51.5 52.8 47.7 47.9 47.8 Net debt to GSP (d) Net debt plus superannuation liability to GSP (d) Net financial liabilities to GSP (d) (per cent) 5.9 6.1 13.3 12.6 15.3 14.5 6.3 12.5 14.3 4.7 10.5 12.2 4.6 10.0 11.7 4.5 9.5 11.1 Source: Department of Treasury and Finance Notes: (a) Net debt is the sum of deposits held, advances received and borrowings less the sum of cash, deposits, advances paid and investments, loans and placements. (b) Includes other employee entitlements and provisions and liabilities, less other non-equity assets. (c) Net financial liabilities is the sum of superannuation, borrowings and other liabilities less financial assets. (d) Ratios to GSP may vary from publications year to year due to revisions to the ABS GSP data."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "bd9b9458-74b6-4941-b089-cc85d63b1ca7"
        }, 
        {
            "direction": "ltr", 
            "title": "Fiscal risks", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "This section considers a number of known risks which, if realised, are likely to impact on the State's financial performance and budget outcomes. Revenue risks State taxes State tax forecasts are primarily based on an assumed or estimated relationship between taxation revenue and projected economic variables. As a result, the main source of risk to the taxation estimates is the economic environment. Changes in economic conditions from those projected will affect taxation revenue. For example, higher than expected economic activity or inflation will tend to lead to higher taxation revenue. Specific economic risks are presented in Chapter 2 Economic context and the fiscal implications of variations in economic parameters from forecast are considered in Appendix A Sensitivity analysis table . There is also the risk of changes in the relationship between the economic variables and taxation revenue (such as between consumer spending and insurance taxes, or between employment and payroll tax). Some state taxes, such as land transfer duty, are sourced from tax bases that are subject to volatility, and revenue from these sources may be subject to substantial annual variation. Commonwealth grants The distribution of GST grants between states and territories is determined by the size of the national GST pool and each state or territory's population share weighted by its GST relativities, as informed by recommendations of the CGC. Any changes to national economic conditions will directly affect the national GST pool, while changes to the CGC's methodology, changing fiscal circumstances of any state or territory or revisions to data used by the CGC could result in material changes in Victoria's share of the pool. The level of national partnership and specific purpose payments funding received by Victoria is determined by the policies of the Commonwealth Government and funding arrangements agreed by the Council of Australian Governments. Some national partnership funding is also subject to the State achieving certain performance benchmarks. Decisions of the Commonwealth Government can substantially alter the ongoing provision or phasing of payments under individual agreements, with significant revenue implications in a given financial period. Expenditure risks Employee expenses are the State's largest expense. Major enterprise bargaining agreements are a significant driver of this expense. If the related costs above the guideline rate are not offset by genuine productivity gains, this will increase expenditure. Another key risk is growth in demand for government services exceeding current projections. This can occur, for example, as a result of higher than forecast population growth or expenditure in response to unforeseen events such as natural disasters, including bushfires and floods. The 2014-15 Budget includes a contingency provision to mitigate the impact of expenditure risks which may be realised during the budget and forward estimates period. The contingency provision also includes a general allowance for likely growth in Victoria's population, and consequent derived demand for government services. Realised expenditure risks will affect total expenditure and the annual budget position to the extent they exceed the contingency provision factored into the estimates. The aggregate level of the operating contingency provision is shown in Note 12 (b) of Budget Paper No. 5 Estimated financial statements and notes. The forward estimate years also include an unallocated capital provision to provide capacity for future asset investment requirements. Given the size and complexity of the capital program, there are likely to be positive and negative variations in actual costs (compared with budgets) for individual asset investment projects. However, the budget and forward estimates period assumes that capital cost pressures are managed within existing financial estimates. Management of capital cost pressures may occur by: • reallocating existing departmental resources within a department's global capital budget (reflecting the likelihood that cost overruns on some projects will be offset by cost underruns in other areas); or • re-scoping projects to fit within funding parameters; or • funding projects from the unallocated capital provision that provides capacity for future asset investments."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "3eac4303-2825-48d2-ab81-3e55ca7b650e"
        }, 
        {
            "direction": "ltr", 
            "title": "Specific fiscal risks", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "National Disability Insurance Scheme On 4 May 2013, the Victorian Government reached an agreement with the previous Commonwealth Government to roll out the National Disability Insurance Scheme (NDIS) across all of Victoria by July 2019. Once fully implemented, Victoria's investment in disability care and support will increase to an estimated $2.5 billion per annum, with the Commonwealth providing around $2.6 billion per annum. Further, Victoria is hosting a launch site for the NDIS in the Barwon area of Victoria. Victoria will continue to work with the Commonwealth to monitor and manage any risks associated with implementation of the full scheme. National Injury Insurance Scheme The Commonwealth Government expects the State to fund the total cost in Victoria of a National Injury Insurance Scheme, to support people who suffer catastrophic injuries. Victoria has committed to contribute $2.5 billion per annum towards the cost of the scheme once fully implemented, with the Commonwealth providing around $2.6 billion per annum. Victoria already provides support for people injured in motor vehicle and workplace accidents, but has not agreed to implement other streams of a National Injury Insurance Scheme. Commonwealth schools funding In line with its own six-year funding commitment, the Victorian Government will seek to ensure the Commonwealth delivers on its commitment of an additional $6.8 billion for Victorian schools over six years. The Commonwealth Government has committed to additional funding for schools over the forward estimates only at the time of the 2013-14 Mid-Year Economic and Fiscal Outlook and has not confirmed its schools funding commitment beyond 2016-17. National Health Reform The National Health Reform Agreement (NHRA) significantly changes the way the Commonwealth funds Victorian health services by shifting to a funding model predominantly based on the number of procedures delivered (activity) and an efficient price determined by an independent administrator. The NHRA provides funding guarantees including a 'no worse off' guarantee that Victoria will receive equivalent funding to that under the former specific purpose payment arrangements. Given the early stage of the new agreement the funding outcome is uncertain. Expiring national partnership agreements A number of key national partnership agreements are due to expire in 2014-15, including agreements on Universal Access to Early Childhood Education and Improving Public Hospital Services. These agreements were developed on the understanding that ongoing Commonwealth financial support would be required where service delivery standards were permanently increased. The Commonwealth Government has not currently committed to the continued funding of these agreements, or has indicated that funding will continue only until an agreed date. Victoria will continue to meet its agreed funding requirements, but will not meet any funding gap left by Commonwealth funding agreements that do not continue. Methodology Review of GST Revenue Sharing Relativities The current system for distributing GST revenue to states and territories is unduly complicated and lacks transparency. An example of this is the current methodology's distinction between Commonwealth national network road and rail funding. The current approach will effectively result in a large proportion of Commonwealth Regional Rail Link funding being redistributed to support other jurisdictions. The independent 2012 GST Distribution Review found that this inconsistency could not be justified, was potentially economically damaging and should be remedied immediately. Despite this recommendation, the Commonwealth has yet to take any action to address this issue. The CGC is currently reviewing the methodology for calculating GST relativities for distributing the national pool among the states and territories. The CGC 2015 Methodology Review of GST Revenue Sharing Relativities is due to be released by February 2015 and Victoria looks to this review to make the system more stable and fair. Superannuation contributions In March 2012, the former Commonwealth Government amended the Superannuation Guarantee (SG) legislation to provide for a series of increases in the rate of compulsory employer contributions. Consequently, from 1 July 2013 the SG rate increased from 9 per cent to 9.25 per cent and further increases will result in the SG rate ultimately reaching 12 per cent. It is currently legislated that this target rate will be attained from 1 July 2019 but the current Commonwealth Government has indicated that it will defer this by two years. The Public Sector Workplace Relations Policies (2012) stipulate that in complying with wages policy, all agreed wage outcomes need to take into account employer superannuation guarantee contributions."
                }
            ], 
            "parent_id": "49cecd59-c38a-4c3e-8bfc-221de516b28c", 
            "type": "h4", 
            "id": "87fb0620-8f22-4a08-818a-0e92892922b3"
        }, 
        {
            "direction": "ltr", 
            "title": "CHAPTER 5 - POSITION AND OUTLOOK OF THE BROADER PUBLIC SECTOR", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "• The non-financial public sector (NFPS) is projected to generate strong and improving operating results over the budget and forward estimates period. This mainly reflects the strengthening outlook in the general government sector, and the continued focus on limiting expense growth during a period of ongoing revenue challenges. • The financial position of the State is projected to strengthen, as the growing infrastructure base is primarily funded by operating cash flow surpluses, rather than debt, and financial assets are projected to grow in line with long-term trends. • NFPS gross debt is projected to peak at 87.3 per cent of revenue in 2014-15, before declining to 75.5 per cent by 2017-18 as reliance on debt funding reduces. The prudent management of the State's financial position supports the State's triple-A credit rating. • The public financial corporations (PFC) sector is projected to achieve strong and stable surpluses averaging $730 million a year over the budget and forward estimates period. This chapter overviews of the activities of the broader public sector, comprising: • the NFPS, which consolidates the general government sector and the public non-financial corporations (PNFC) sector. The general government sector is discussed in Chapter 4 Budget position and outlook . The PNFC sector comprises a wide range of entities that provide services primarily funded from user charges and fees. The largest PNFCs provide water, housing, transport and port services; and • the State of Victoria, which is a consolidation of the NFPS and the PFC sectors. PFCs can be categorised into two broad types: those that provide services to the general public and businesses (such as the Victorian WorkCover Authority and Transport Accident Commission), and those that provide financial services, predominantly to other government entities (such as the Victorian Funds Management Corporation and Treasury Corporation of Victoria). SUMMARY OPERATING RESULTS - NON-FINANCIAL PUBLIC SECTOR Table 5.1: Summary operating statement for the non-financial public sector (a)(b) ($ million) 2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 Actual Revised Estimate Estimate Estimate Estimate Revenue Taxation revenue Dividends, TER and interest (c) Sales of goods and services Grants Other revenue 15 198.9 1 044.4 9 826.4 21 879.2 2 728.9 16 462.6 791.8 10 633.2 24 080.4 2 488.6 17 624.4 810.9 10 639.0 24 853.2 2 486.4 18 411.6 1 029.9 10 774.2 25 548.9 2 484.5 19 458.7 1 295.7 10 575.6 26 235.1 2 521.8 20 261.5 1 374.3 10 701.2 27 527.4 2 544.7 Total revenue % change Expenses Employee expenses Superannuation (d) Depreciation Interest expense Other operating expenses Grants and other transfers 50 677.8 ( 0.1) 18 778.0 3 093.6 4 092.4 2 433.8 18 580.9 5 399.1 54 456.6 7.5 19 118.6 2 961.3 4 311.7 2 850.3 19 585.2 5 099.2 56 413.8 3.6 19 485.5 2 975.9 4 461.1 2 911.6 20 227.1 5 421.2 58 249.1 3.3 20 479.2 2 998.5 4 677.7 2 810.9 19 238.9 5 592.8 60 086.9 3.2 21 110.9 3 006.3 4 986.2 2 783.3 19 619.9 6 022.0 62 409.2 3.9 21 948.7 3 001.0 5 244.2 2 886.2 20 238.0 6 346.7 Total expenses % change (e) 52 377.7 2.1 53 926.3 3.0 55 482.4 2.9 55 798.1 0.6 57 528.6 3.1 59 664.7 3.7 Net result from transactions (1 699.9) 530.3 931.4 2 451.0 2 558.4 2 744.4 Total other economic flows included in net result ( 473.4) (1 075.5) ( 204.3) 2 941.7 ( 260.6) ( 268.1) Net result (2 173.3) ( 545.2) 727.2 5 392.7 2 297.7 2 476.3 Source: Department of Treasury and Finance Notes: (a) This is a summary operating statement. The comprehensive operating statement is presented in Budget Paper No. 5 Statement of Finances . (b) The 2012-13 actual comparative figures have been restated to reflect a revised accounting standard, AASB 119 Employee Benefits , which changes the way defined benefit superannuation expenses are calculated from 2013-14. (c) Comprises dividends, income tax and rate equivalent revenue and interest. (d) Comprises superannuation interest expense and other superannuation expenses. (e) The expense growth for 2012-13 is based on published numbers as per 2012-13 Financial Report . Table 5.1 shows that the operating performance of the NFPS is forecast to improve significantly over the budget and forward estimates period, with the net result from transactions progressively rising to a $2.7 billion surplus by 2017-18. The improvement is driven by the performance of the general government sector, which is projected to record a net result from transactions of $3.3 billion by 2017-18. This is offset by small deficits from the PNFC sector, which are projected to rise from $219 million in 2013-14 to $442 million in 2017-18."
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 5.1: Components of the NFPS net operating result from transactions", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "( 1.0) ( 0.5) 0.0 0.5 1.0 1.5 2.0 2.5 3.0 3.5 4.0 2013-14 2014-15 2015-16 2016-17 2017-18 $ bi lli on Eliminations (a) General government PNFC NFPS Source: Department of Treasury and Finance Note: (a) Eliminations include transactions between the sectors, including dividends paid from PNFCs to the general government sector. A major contributor to the projected deficits in the PNFC sector is the operating position of VicTrack, which reflects its underlying funding arrangements. Grants from the general government sector to VicTrack are sufficient to provide a cash operating surplus, but do not fully cover depreciation on a regular basis, resulting in reported operating losses over the budget and forward estimates. The Government considers that VicTrack is financially sustainable from a cash perspective. Many of the PNFC entities are projected to record operating profits across the budget and forward estimates period. In particular, the metropolitan water sector, which is the largest sector, has forecast improving results, reflecting the regulatory water pricing path set by the Essential Services Commission and ongoing efficiency initiatives. The projected performance of the PNFC sector has improved compared with the previous estimates contained in the 2013-14 Budget Update , driven by a stronger forecast performance from Melbourne Water Corporation, including reduced depreciation and interest costs arising from changes to the timing and composition of its capital program."
                }
            ], 
            "parent_id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a", 
            "type": "h4", 
            "id": "89e0a997-c2a6-45a9-839e-d7b3caa42b7a"
        }, 
        {
            "direction": "ltr", 
            "title": "APPLICATION OF CASH RESOURCES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Table 5.2 shows that the NFPS is projected to generate operating cash flow surpluses averaging $6.7 billion a year over the budget and forward estimates period. These surpluses will be used to fund the State's infrastructure program, significantly reducing the reliance on debt funding."
                }
            ], 
            "parent_id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a", 
            "type": "h4", 
            "id": "4a8399b4-7ae4-4fba-aac0-b3eb93c63611"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 5.2: Application of cash resources for the non-financial public sector", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ million) 2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 Actual Revised Estimate Estimate Estimate Estimate Net result from transactions Add back: non-cash income and expenses (net) (a) (1 699.9) 4 197.4 530.3 3 716.8 931.4 4 191.6 2 451.0 4 731.3 2 558.4 4 518.9 2 744.4 4 695.6 Net cash flows from operating activities Less: Total net investment in fixed assets Finance leases (b) Other investment activities (net) 2 497.5 7 093.0 5 433.8 ( 65.6) 4 247.1 6 389.0 111.0 49.2 5 123.0 8 181.8 36.4 9.3 7 182.3 1 009.1 1 050.4 ( 1.4) 7 077.3 7 480.8 793.3 1.3 7 440.0 7 332.2 892.6 0.1 Decrease/(increase) in net debt (9 963.7) (2 302.1) (3 104.4) 5 124.1 (1 198.2) ( 784.9) Source: Department of Treasury and Finance Notes: (a) Includes depreciation and movements in superannuation liability and liability for employee benefits. (b) The finance lease amount in 2012-13 relates to the Biosolids drying facility, the Peninsula Link project and the Victorian desalination plant. The finance lease acquisition in 2013-14 and 2014-15 relates to metropolitan buses contract. The 2015-16 estimate relates to the Victorian Comprehensive Cancer Centre. The 2016-17 estimate relates to the new Bendigo Hospital project and the Cranbourne-Pakenham Rail Corridor project. The 2017-18 estimate relates to the Cranbourne-Pakenham Rail Corridor project and the Ravenhall prison project."
                }
            ], 
            "parent_id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a", 
            "type": "h4", 
            "id": "d5409c28-f03b-4164-be48-f2acdc4908c8"
        }, 
        {
            "direction": "ltr", 
            "title": "Infrastructure", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Table 5.2 also provides estimates of net infrastructure expenditure which includes infrastructure expenditure net of proceeds from asset sales. The 2015-16 estimated net infrastructure investment includes substantial proceeds from asset sales, resulting in a projected net investment in fixed assets of only $1.0 billion in 2015-16 before increasing to $7.5 billion in 2016-17 and $7.3 billion in 2017-18. The PNFC sector is forecast to deliver a significant proportion of the infrastructure program. The key PNFC sector infrastructure projects under development include: • significant investment in transport infrastructure, including new trains (metropolitan and regional) and trams to meet patronage growth and improve network performance; • the Regional Rail Link project which will transform regional and metropolitan rail services by removing bottlenecks in Victoria's rail network. Progress on construction continues strongly on the Regional Rail Link project, with parts of the project being progressively opened as works are completed. The scope of the project now also includes removing the level crossing at Main Road, St Albans; • various water-related infrastructure, including Goulburn-Murray Water's Connections Program, connecting irrigators to a modernised main system of irrigation channels; and • the Port Capacity Expansion project, which includes developing a third container terminal and a purpose-built automotive facility at Webb Dock. This will ensure that Victoria's port handling capacity continues to grow."
                }
            ], 
            "parent_id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a", 
            "type": "h4", 
            "id": "05943708-72a1-4d93-bb29-d636f59a61b1"
        }, 
        {
            "direction": "ltr", 
            "title": "NON-FINANCIAL PUBLIC SECTOR NET DEBT AND NET FINANCIAL LIABILITIES", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Table 5.3 provides details of NFPS net debt and superannuation liabilities. It shows that the ratio of net debt to GSP is projected to fall from 10.8 per cent in 2014-15 to 8.5 per cent by 2017-18. This represents a significant reduction in the debt burden. Superannuation liabilities are projected to fall slightly over the forward estimates, resulting in a fall in net financial liabilities to GSP from 18.7 per cent in 2014-15 to 15.0 per cent in 2017-18."
                }
            ], 
            "parent_id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a", 
            "type": "h4", 
            "id": "9b5d9e95-f73e-47ca-8db0-7222cdb9556d"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 5.3: Non-financial public sector net debt and net financial liabilities", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ billion) 2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 Actual Revised Estimate Estimate Estimate Estimate Assets Cash and deposits 4.8 4.7 4.9 5.1 5.4 5.8 Advances paid 0.1 0.1 0.1 0.1 0.1 0.1 Investments, loans and placements 4.4 4.3 4.3 4.4 4.3 4.4 Total 9.3 9.1 9.2 9.6 9.7 10.2 Liabilities Deposits held and advances received 0.6 0.5 0.5 0.5 0.5 0.5 Borrowings 43.3 45.5 48.7 44.0 45.3 46.6 Total 43.9 46.0 49.2 44.5 45.8 47.1 Net debt (a) 34.6 36.9 40.0 34.9 36.1 36.9 Superannuation 25.2 23.3 23.0 22.6 22.2 21.6 Net debt plus superannuation liabilities 59.8 60.2 63.0 57.5 58.2 58.5 Other liabilities (net) (b) 6.6 6.4 6.1 6.4 6.4 6.4 Net financial liabilities (c) 66.4 66.6 69.0 63.9 64.7 64.8 Net debt to GSP (d) 10.2 10.4 10.8 8.9 8.8 8.5 Net debt plus superannuation liabilities to GSP (d) 17.7 17.0 17.0 14.8 14.2 13.5 Net financial liabilities to GSP (d) 19.7 18.8 18.7 16.4 15.7 15.0 Source: Department of Treasury and Finance Notes: (a) Net debt is the sum of deposits held, advances received and borrowings less the sum of cash, deposits, advances paid, and investments, loans and placements. (b) Includes other employee entitlements, provisions and other liabilities, less other non-equity assets. (c) Net financial liabilities is the sum of superannuation, borrowings and other liabilities less financial assets. (d) Ratios to GSP may vary from publications year to year due to revisions to the ABS GSP data. Table 5.4 provides projections of several indicators of financial sustainability for the NFPS which are all improving significantly in 2015-16 before stabilising over subsequent periods. The improvement is driven by the strengthening operating cash flow surpluses and asset sales. The ratio of operating cash flow surplus to revenue is projected to steadily rise until 2015-16, and provides an indication of the extent to which cash generated from operations can be utilised to fund infrastructure. The ratio of gross debt to revenue is a measure of indebtedness. After peaking in 2014-15, this ratio will improve over the forward estimates period, falling to 75.5 per cent by 2017-18. The decline in the State's indebtedness is also reflected in the improved ratio of interest expense to revenue. This ratio measures the extent to which revenues can be used to fund essential services and infrastructure, rather than meet debt obligations."
                }
            ], 
            "parent_id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a", 
            "type": "h4", 
            "id": "9c9eb6c2-faa5-4479-a34f-93aca46a3e98"
        }, 
        {
            "direction": "ltr", 
            "title": "Table 5.4: Indicators of financial sustainability for the non-financial public sector", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(per cent) 2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 Actual Revised Estimate Estimate Estimate Estimate Operating cash flow surplus to revenue Gross debt to revenue (a) Interest expense to revenue 4.9 86.5 4.8 7.8 84.5 5.2 9.1 87.3 5.2 12.3 76.3 4.8 11.8 76.2 4.6 11.9 75.5 4.6 Source: Department of Treasury and Finance Note: (a) Gross debt includes borrowings and deposits held and advances received. SUMMARY OPERATING RESULTS - STATE OF VICTORIA Table 5.5: Summary operating statement for the State of Victoria (a)(b) ($ million) 2012-13 Actual 2013-14 2014-15 2015-16 2016-17 2017-18 Revised Estimate Estimate Estimate Estimate Revenue Taxation revenue Dividends, TER and interest (c) Sales of goods and services Grants Other revenue 15 184.7 1 581.4 12 896.9 21 790.4 2 749.6 16 447.5 1 662.9 13 821.5 24 000.3 2 510.4 17 609.6 1 756.4 14 001.8 24 725.2 2 509.1 18 396.5 1 866.5 14 312.9 25 435.2 2 506.9 19 443.1 1 936.7 14 290.3 26 131.3 2 545.1 20 245.4 2 029.4 14 599.0 27 423.4 2 568.6 Total revenue % change Expenses Employee expenses Superannuation (d) Depreciation Interest expense Other operating expenses Grants and other transfers Total expenses 54 203.0 ( 0.5) 18 794.9 3 116.9 4 131.6 2 538.6 23 342.6 5 398.3 57 322.8 58 442.6 7.8 19 114.3 2 985.2 4 359.6 2 870.4 24 532.7 5 099.2 58 961.3 60 602.1 3.7 19 463.7 2 999.4 4 518.2 2 969.9 25 236.7 5 421.1 60 609.0 62 518.0 3.2 20 454.5 3 022.4 4 734.3 2 830.8 24 490.2 5 592.7 61 125.0 64 346.5 2.9 21 089.1 3 031.0 5 047.1 2 803.3 25 109.8 6 021.9 63 102.2 66 865.7 3.9 21 932.5 3 026.5 5 305.4 2 905.1 25 963.9 6 346.6 65 479.9 % change (e) 1.8 2.9 2.8 0.9 3.2 3.8 Net result from transactions (3 119.8) ( 518.7) ( 6.9) 1 393.0 1 244.4 1 385.8 Total other economic flows included in net result 4 655.8 2 426.8 1 213.1 4 411.3 1 302.4 1 372.6 Net result 1 536.0 1 908.2 1 206.2 5 804.3 2 546.8 2 758.4 Source: Department of Treasury and Finance Notes: (a) This is a summary operating statement. The comprehensive operating statement is presented in Budget Paper No. 5 Statement of Finances . (b) The 2012-13 actual comparative figures have been restated to reflect a revised accounting standard, AASB 119 Employee Benefits , which has been issued changing the way defined benefit superannuation expenses are calculated from 2013-14. (c) Comprises dividends, income tax and rate equivalent revenue and interest. (d) Comprises superannuation interest expense and other superannuation expenses. (e) The expense growth for 2012-13 is based on published numbers as per 2012-13 Financial Report . Table 5.5 shows the operating results of the State of Victoria. The State is budgeting to record strong surpluses in the net result from transactions in the forward estimates period. The net result for the State includes other economic flows, which are projected to contribute an average of $2.1 billion a year toward the net surplus over the budget and forward estimates period. The other economic flows largely comprise projected investment returns of the State's insurance agencies which are used to service their liabilities. For this reason, the net result is considered a more meaningful measure of the expected operating position of this sector and the State. Other economic flows also include valuation gains on revaluation of financial liabilities, which primarily result from movements in bond rates used to value these liabilities. For budgeting purposes, these items are assumed to be zero in the forward estimates but historical movements in these revaluations can be significant as the 2012-13 and 2013-14 position shows. The economic flows increase significantly from $1.2 billion in 2014-15 to $4.4 billion in 2015-16. This largely reflects a book gain on the expected sale of assets. The PFC sector is forecast to record a net surplus of $2.1 billion in 2013-14, primarily due to strong investment returns and valuation gains associated with improved financial market conditions. The sector is projected to remain in a strong financial position, with net surpluses averaging $730 million a year over the budget and forward estimates period."
                }
            ], 
            "parent_id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a", 
            "type": "h4", 
            "id": "73489ee0-c828-4e46-aae1-953736816981"
        }, 
        {
            "direction": "ltr", 
            "title": "Chart 5.2: Components of whole of State net result (after other economic flows)", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "( 1.0) 0.0 1.0 2.0 3.0 4.0 5.0 6.0 7.0 2013-14 2014-15 2015-16 2016-17 2017-18 $ bi lli on Eliminations (a) PFC NFPS State of Victoria Source: Department of Treasury and Finance Note: (a) Eliminations include transactions between the sectors, including dividends paid from PFCs to the general government sector."
                }
            ], 
            "parent_id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a", 
            "type": "h4", 
            "id": "735630b2-332b-4f0f-914a-e8a38af502c0"
        }, 
        {
            "direction": "ltr", 
            "title": "STATE OF VICTORIA - FINANCIAL POSITION Table 5.6: Financial position of the State of Victoria", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ million) 2012-13 2013-14 2014-15 2015-16 2016-17 2017-18 Actual Revised Estimate Estimate Estimate Estimate Assets Financial assets (a) Non-financial assets (b) 43 486.5 192 570.0 47 911.3 197 213.9 48 197.3 208 538.7 49 830.3 211 708.1 51 510.3 216 906.0 53 821.0 220 476.7 Total assets Liabilities Superannuation Borrowings Deposits held and advances received Other liabilities 236 056.6 25 225.4 47 437.0 2 088.9 37 673.1 245 125.3 23 296.5 51 949.2 1 939.3 37 728.2 256 736.1 22 995.3 53 734.1 1 941.1 38 526.6 261 538.4 22 646.2 48 952.2 1 941.9 39 718.7 268 416.2 22 156.1 50 294.6 1 943.4 41 040.5 274 297.7 21 626.3 51 583.2 1 944.8 42 480.6 Total liabilities 112 424.5 114 913.2 117 197.2 113 259.1 115 434.5 117 634.9 Net assets 123 632.1 130 212.1 139 538.9 148 279.3 152 981.7 156 662.8 Source: Department of Treasury and Finance Notes: (a) Financial assets include cash and deposits, advances paid, investments, loans and placements, receivables, and investments accounted for using the equity method. (b) Non-financial assets include inventories, non-financial assets held for sale, land, buildings, infrastructure, plant and equipment, and other non-financial assets. Table 5.6 shows that the State's financial position is projected to improve over the budget and forward estimates period. As discussed previously, borrowings are projected to fall significantly in 2015-16, while financial assets are projected to increase in line with longer term trends in investment returns and non-financial assets grow in line with the infrastructure program. As a result, the State's net assets are forecast to increase from $123.6 billion in 2012-13 to $156.7 billion by 2017-18."
                }
            ], 
            "parent_id": "55dffac9-c8b9-448e-a6ee-cd4998b4d54a", 
            "type": "h4", 
            "id": "6958ad56-7baf-4773-8883-2b97a0f28f5d"
        }, 
        {
            "direction": "ltr", 
            "title": "APPENDIX A - SENSITIVITY ANALYSIS TABLE", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The economic forecasts and assumptions underpinning the 2014-15 Budget are subject to variation. This section analyses the impact of variations in these parameters on key fiscal aggregates of the general government sector. Two types of sensitivity analysis are presented. First, the fiscal impact of independent variations in key economic variables is considered. Such analysis may be useful, for example, in considering the impact of a forecast error in any individual economic parameter on fiscal aggregates. Second, the simultaneous impact of variations in a number of economic variables is considered with reference to recent historical examples. Such analysis attempts to capture some, though not all, of the interrelationships between economic variables. This is likely to provide a better understanding of the fiscal impact where the general economic environment is materially different from forecast. To better reflect the Government's medium-term fiscal strategy (outlined in Table 1.3 of Chapter 1 Economic and fiscal overview ) this analysis has been expanded to illustrate the sensitivity of the net debt measure. The cumulative effects on net debt from variations in economic parameters are reported in addition to impacts on the net result from transactions. While sensitivity analysis provides a useful indication of the fiscal impact of variations in economic conditions, care should be exercised in using these results. The relationships between economic and fiscal aggregates are complex, and typically depend on the specific characteristics of the economic shock. For example, a property-led economic downturn is likely to have a very different fiscal impact to one concentrated in the retail sector, even if the overall impact on gross state product (GSP) and employment is similar."
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "283a0fec-94b1-491a-b427-7ddf7d52e675"
        }, 
        {
            "direction": "ltr", 
            "title": "SENSITIVITY TO INDEPENDENT VARIATIONS IN MAJOR ECONOMIC PARAMETERS", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The major economic variables that affect Victoria's net result from transactions and net debt are economic activity, employment, consumer prices, wages, enterprise agreements, domestic and overseas share prices, property prices and volumes and interest rates. Table A.1 presents the sensitivity of the net result from transactions, the net result (where relevant) and net debt to a 1 per cent increase in each variable in isolation from any other changes. The impacts shown in the table are broadly symmetrical. That is, the estimated fiscal impact would apply equally in the opposite direction if a 1 per cent decrease in each variable were considered. Table A.1: Sensitivity of key fiscal aggregates to selected economic indicators being 1 per cent higher than expected from 2014-15 (a)(b)(c)(d) ($ million) 2014-15 Estimate 2015-16 Estimate 2016-17 Estimate 2017-18 Estimate GSP Income from transactions 150 160 169 184 Expenses from transactions 7 .. ( 9) ( 19) Net result from transactions 144 160 178 203 Net debt 144 303 482 685 Employment Income from transactions 78 95 94 98 Expenses from transactions ( 2) ( 7) ( 12) ( 18) Net result from transactions 80 102 106 116 Net debt 80 181 287 403 Consumer prices (e) Income from transactions 305 243 301 321 Expenses from transactions 65 65 55 41 Net result from transactions 240 179 246 280 Other economic flows 1 1 1 1 Net result 241 179 246 281 Net debt 241 420 667 947 Average weekly earnings Income from transactions 84 ( 36) ( 49) ( 3) Expenses from transactions 6 5 8 10 Net result from transactions 78 ( 42) ( 56) ( 13) Net debt 78 37 ( 19) ( 33) Enterprise agreements (f) Income from transactions 28 30 30 31 Expenses from transactions 198 246 264 285 Net result from transactions ( 169) ( 216) ( 234) ( 255) Net debt ( 169) ( 369) ( 586) ( 823) Domestic share prices Income from transactions .. 14 6 6 Expenses from transactions .. ( 3) ( 3) ( 4) Net result from transactions .. 17 9 10 Net debt .. 17 26 36 Overseas share prices Income from transactions .. 34 18 18 Expenses from transactions .. ( 3) ( 5) ( 6) Net result from transactions .. 37 23 24 Net debt .. 37 59 84 2014-15 Estimate 2015-16 Estimate 2016-17 Estimate 2017-18 Estimate Property prices Income from transactions 83 86 92 96 Expenses from transactions ( 2) ( 7) ( 12) ( 18) Net result from transactions 85 93 105 114 Other economic flows 2 2 3 2 Net result 87 95 108 116 Net debt 87 182 290 407 Property volumes Income from transactions 46 49 51 54 Expenses from transactions ( 1) ( 4) ( 7) ( 10) Net result from transactions 47 52 58 64 Net debt 47 99 157 221 Interest rates (g) Income from transactions 277 286 75 77 Expenses from transactions 7 261 276 278 Net result from transactions 270 26 ( 201) ( 201) Net debt 270 296 95 ( 106) Source: Department of Treasury and Finance Notes: (a) Variations are applied to the economic variables in 2014-15. For the out years it is assumed that variables' growth rates match those under a no-variation scenario. This implies that economic variables are 1 per cent higher across the budget and forward years compared with a no-variation scenario. (b) A positive number for income from transactions denotes an increase in revenue. A positive number for expenses from transactions denotes an increase in expenses (and hence a reduction in the net result from transactions and net result). A positive number for other economic flows represents an increase in revenue. A positive number for the net result from transactions and net result denotes a higher surplus or lower deficit. A positive number for net debt denotes a lower level of net debt in the relevant year compared with a no-variation scenario. A decrease in net debt is consistent with the Government's medium-term fiscal parameter of a reduction in net debt as a share of GSP over the decade to 2022. Numbers may not balance due to rounding. (c) The impact of a 1 per cent lower than expected outcome for an economic variable would, in most instances, simply be the opposite of the impact shown in the table. (d) Only reasonably quantifiable impacts have been included in the analysis. (e) Incorporates the impact of the departmental funding model arrangements. It is assumed that an increase in consumer prices within the budget year does not affect employee entitlements. (f) Represents a 1 per cent increase in all government enterprise agreements. (g) Assumes interest rates are 1 percentage point higher across the entire term structure, i.e. short and long-term rates, over the budget and forward estimates period."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "fd61350e-ad30-41d1-9471-fe21d96e18fa"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to economic activity", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Higher than expected GSP is associated with higher household consumption, leading to higher goods and services tax (GST) grants revenue and own-source taxation revenue. This increases the net result from transactions and reduces net debt. The reductions in net debt each year are of the same magnitude as the increases in the net result from transactions. As net debt is a stock variable, the impacts in each year accumulate over the forward estimates."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "ae497e8e-5a7b-4b29-a2a9-e3699f0f384c"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to employment", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Higher than expected employment results in additional payroll tax revenue. An increase in the remuneration base also results in additional premium revenue for the Victorian WorkCover Authority (VWA) and higher dividends and income tax equivalents (ITEs) payable to the State. These impacts increase the net result from transactions and cumulatively reduce net debt."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "87286447-f05d-4374-b3bb-1be452370f32"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to consumer prices", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Higher consumer prices lead to higher Commonwealth-sourced revenue (due to indexation), and higher GST and own-source taxation revenue, as the values of tax bases rise in nominal terms. Higher prices also increase the net result of the Transport Accident Commission (TAC) through higher insurance premium income, partially offset by an increase in claims expenses. This increases the dividends and ITEs payable to the State. There is no impact on dividends payable by VWA in the budget year but the increase in consumer prices results in lower dividends and ITEs in the out years due mainly to increased claims expenses. Government expenses are affected through the higher cost of supplies and services and some increases in outlays on grants and transfers. An increase in consumer prices also increases the superannuation expense in the out years. Reflecting the operation of departmental funding arrangements, the impact of the increase in expenses is limited to the extent that departments can fund it from increased revenue from specific purpose grants and sales of goods and services. Overall, there is a positive impact on the net result and the net result from transactions, and a cumulative reduction in net debt over the budget and forward estimates."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "40dbbd70-50ee-475e-834a-ca3167244086"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to average weekly earnings", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "A rise in the level of economy-wide wages results in higher payroll tax revenue. It also leads to higher dividends from VWA in the budget year due to additional premium revenue. However, an increase in average weekly earnings results in higher claims expenses and impacts VWA's performance from insurance operations in the out years. This reduces the dividends and ITEs payable to the State. The net impact of these effects is an increase in the net result from transactions in the budget year and decreases across the forward estimates. This leads to lower net debt in 2014-15 and 2015-16 compared with a no-variation scenario but higher net debt in the remaining out years."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "0e0431aa-9a09-4e50-b49e-bd6f1bee81c7"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to enterprise agreements", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "All government enterprise agreements are assumed to be unchanged over the projection period, but these pose a substantial risk to Victoria's budget position. An across-the-board increase in wages arising from an enterprise agreement, which exceeds the wages policy guideline rate, increases the general government sector's employee entitlement expenses. Increased employee entitlements also increase the value of the superannuation liability and flow through to a greater superannuation expense in the out years. These impacts result in a decline in the net result from transactions and cumulatively higher net debt over the budget and forward estimates."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "c11604c4-ba2f-4e52-b310-2f15ed7e56e4"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to domestic and overseas share prices", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "A rise in share prices increases the net results of TAC and VWA. This leads to an increase in the ITEs payable to the State; however the availability of carry forward tax losses means there is no impact on ITEs in the budget year. There is no significant impact on dividends payable to the State as these are based on the agencies' performance from insurance operations which excludes the impact of investment returns being higher than the agencies' budgeted long-term rates of return. An increase in domestic and international share prices also reduces the value of the superannuation liability due to the associated increase in superannuation fund assets. This then reduces the superannuation interest expense beyond the budget year, thereby improving the net result from transactions in these years and reducing net debt."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "35021d95-457f-4bc7-9274-fe56e5004f78"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to property prices and volumes", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Higher property prices have an immediate impact on the net result from transactions through increased collections of land transfer duty. At the same time, the value of the superannuation liability decreases due to the increased value of property holdings in superannuation funds' investment portfolios. In later years, higher property prices continue to raise land transfer duty and land tax revenues, while the previous reduction in the superannuation liability reduces ongoing superannuation expenses. Each of these factors increase the net result from transactions and lower net debt. Higher property transaction volumes increase land transfer duty receipts, leading to a rise in the net result from transactions and a reduction in net debt."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "de51159b-022c-49cc-bf0e-f15ce6bf40a2"
        }, 
        {
            "direction": "ltr", 
            "title": "Sensitivity to interest rates", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "An increase in interest rates results in a gain on the valuation of long-term insurance liabilities of the public financial corporations, partially offset by a loss on the valuation of investment assets. As dividends of the State's insurance agencies are based on performance from insurance operations, which excludes the initial impact of discount rate movements, the increase will have no direct impact on dividends in the budget year. As ITEs of the insurance agencies are assessed on profit before tax, an increase in interest rates will increase general government ITEs. The increases in taxable income are sufficiently large for the carry-forward tax losses to be fully used earlier and therefore increase the ITEs payable in the budget year. Higher borrowing costs lead to reduced net results of public non-financial corporations, lowering dividends and ITEs payable to the State. An increase in interest rates also increases the superannuation expense over the out years. Overall there is an increase in the net result from transactions in 2014-15 and 2015-16, and decreases across the remaining years. Net debt is lower than under a no-variation scenario until 2017-18 when the cumulative impacts on the net result from transactions lead to a higher level of net debt."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "db1fbdc1-b109-44a8-97b1-3b830df91ee3"
        }, 
        {
            "direction": "ltr", 
            "title": "SENSITIVITY TO VARIATIONS IN THE ECONOMIC OUTLOOK", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The previous section considered the fiscal implications of independent variations in selected economic parameters. Typically, however, variations in economic parameters do not occur in isolation. For example, general economic conditions may differ from expectations, particularly in the event of an unanticipated economic or financial shock, causing most or all economic parameters to vary from forecasts. This section considers two examples where general economic conditions varied significantly from expectations, resulting in the broad sweep of economic parameters being different from forecast. In the first example, in 2006-07 growth was significantly stronger than anticipated while in the second example, in 2008-09 the onset of the global financial crisis resulted in most economic and financial variables being lower than initially forecast. The analysis confirms that the fiscal impact of variations in economic parameters can be significantly greater than indicated by the sum of each variable's individual impact. This highlights the point that the relationships between economic parameters and fiscal aggregates are complex and heavily influenced by the specific nature and characteristics of a given economic shock. Such shocks affect Victoria's fiscal position to varying degrees, but given the composition of Victoria's revenue base, property-related shocks are likely to have the largest impact on the fiscal situation. The State's fiscal position in any year is the product of economic trends and policy changes in that and previous years. Similarly, an economic shock in a given year will affect fiscal outcomes in that and later years. The outcomes for a particular year will diverge from forecast values because of forecast errors and policy changes. This analysis highlights the critical impact that government policy decisions have on the final result, which by nature cannot be captured by standard sensitivity analysis."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "4b6993de-87bc-408a-8546-801299af79f7"
        }, 
        {
            "direction": "ltr", 
            "title": "2006-07 - economic growth exceeding expectations", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Table A.2 presents a situation where economic growth was underestimated. It shows the largest forecast error in the macroeconomic variables was for employment. Real GSP was also underestimated, and there were relatively minor errors in the forecasting of prices and wages."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "5dac2eba-7200-4222-a8a5-6481ad634b94"
        }, 
        {
            "direction": "ltr", 
            "title": "Table A.2: Actual deviations of growth rates of key economic variables from", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2006-07 Budget"
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "889c6869-dc8d-413f-a2b0-e8326da302f7"
        }, 
        {
            "direction": "ltr", 
            "title": "forecasts", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(per cent) 2006-07 2006-07 Forecast Budget (a) Actual error (b) Real GSP Employment Consumer price index Wage price index (c) 3.3 3.8 0.5 1.9 0.1 0.1 1.3 3.1 2.5 2.6 3.5 3.6 Sources: Australian Bureau of Statistics; Department of Treasury and Finance Notes: (a) Forecast in May 2006 for 2006-07 Budget . (b) Percentage point variation. (c) Total hourly rate excluding bonuses. The main areas of revenue forecast error in 2006-07 relate to the underestimation of land transfer duty and of other revenue, while payroll tax was close to forecast (Table A.3). Strong land transfer duty revenues largely reflect the property cycle. As land transfer duty is a transaction-based tax, with the bulk of revenue collected from the residential property sector, collections are subject to the volatile nature of consumer sentiment. In 2006-07, both house prices and volumes were in growth phases, and in the second half of the financial year consumer sentiment was well above historical averages. A significant portion of other revenue is composed of tied grants from the Commonwealth Government for health and education purposes. Forecasts are finalised around four months before the start of the relevant budget year and alternative arrangements may be made with the Commonwealth Government at any time during the ensuing 16 months to affect revenue from this source. As payroll tax is levied on the stock of employees, forecast error in growth is unlikely to have a large effect on revenue from this line. This proved to be the case in 2006-07. Despite growth in employment being two percentage points higher than anticipated, the 2006-07 outcome for payroll tax was largely consistent with budgeted estimates. This highlights a disconnect between Victoria's labour market performance and payroll tax collections, and may occur because payroll tax is levied on a small share of Victorian businesses, which may not necessarily be drivers of growth at the time."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "43f01b4b-710e-4693-825a-d44b8f1236ac"
        }, 
        {
            "direction": "ltr", 
            "title": "Table A.3: Actual deviations of key revenue lines from", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2006-07 Budget"
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "653518ae-24b6-46e0-bca1-465e36d3042f"
        }, 
        {
            "direction": "ltr", 
            "title": "forecasts", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ million) 2006-07 2006-07 Forecast error Budget Actual Payroll taxes Land transfer duty Other own-sourced revenue 3 418 2 424 5 129 3 479 2 961 5 262 61 537 133 Taxation revenue Other revenue GST 10 971 13 002 8 469 11 702 14 600 8 584 731 1 598 114 Total revenue 32 442 34 886 2 444 Total expenses 32 125 33 551 1 426 Net result from transactions 317 1 335 1 018 Source: Department of Treasury and Finance"
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "611b1c52-5af4-4350-98f6-ba5798b6895d"
        }, 
        {
            "direction": "ltr", 
            "title": "2008-09 - global financial crisis", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "A situation where economic growth was overestimated is shown in Table A.4. The largest forecast errors occurred in real GSP and consumption. Relatively small errors occurred in employment as employers chose to reduce hours and accept productivity falls rather than lay off staff. Consumer prices and wages were less affected by the global financial crisis and consequently the level of forecast error was much lower for these variables."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "2ae36428-c1dd-4e3c-afce-222b0e8f2426"
        }, 
        {
            "direction": "ltr", 
            "title": "Table A.4: Actual deviations of growth rates of key economic variables from", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2008-09 Budget"
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "b5353632-8496-4d06-93e9-2cc2048c63d5"
        }, 
        {
            "direction": "ltr", 
            "title": "forecasts", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "(per cent) 2008-09 2008-09 Forecast error (b) Budget (a) Actual Real GSP Consumption (unpublished) Employment Consumer price index Wage price index (c) 3.0 1.1 (1.9) (2.6) (0.6) (0.2) 0.3 2.8 0.2 1.5 0.9 3.0 2.8 3.8 4.0 Sources: Australian Bureau of Statistics; Department of Treasury and Finance Notes: (a) Forecast in May 2008 for 2008-09 Budget . (b) Percentage point variation. (c) Total hourly rate excluding bonuses. The impact of the global financial crisis on revenue is evident in Table A.5, which shows forecast revenue and expenditure compared with the actual outcome. Both revenue and expenditure were underestimated; however expenditure was underestimated to a greater extent leading to a forecast error of $576 million in the net result from transactions. This increase in expenditure largely reflects the Commonwealth Government's fiscal stimulus packages, such as Building the Education Revolution , which were mostly distributed by the states. Much of the overestimation of revenue can be attributed to the weak performance of the property market, with land transfer duty forecasts being over $900 million higher than the actual outcome. By contrast, the error in the forecast of payroll tax revenue was small and partly reflects the response of employers to hoard labour. The pervading weak consumer sentiment during the global financial crisis led to much weaker consumption growth, and consequently to a sizeable forecast error for GST revenue. The global financial crisis seems to have created a structural shift in the economy, with the impacts felt over a number of years. Households adjusted their behaviour and entered a phase of reducing debt. This hastened the return of the household savings ratio to long-term averages, following a sustained period of near zero savings. The overestimation of land transfer duty and GST was dwarfed by the underestimation of other revenues. A large share of this was the increased Commonwealth Government disbursements to the states as part of the stimulus package. However, these revenues were matched by increased expenditure as the Commonwealth Government's stimulus payments were spent. Of the $3.2 billion forecast error for other revenues, approximately $2.1 billion is attributable to grants revenue other than GST. This analysis reports the contemporaneous effect of macroeconomic shocks, whereas in many situations there will be enduring influences. While the national GST pool recovered from the lows of 2009-10 following the global financial crisis, since then its growth has remained below trend. This is consistent with the changes in household consumption. Similarly, following a temporary recovery in land transfer volumes in 2009-10, property market turnover was subdued in subsequent years as potential buyers were cautious about entering the market."
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "2179f859-6334-470c-809a-0676ce63779c"
        }, 
        {
            "direction": "ltr", 
            "title": "Table A.5: Actual deviations of key revenue lines from", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "2008-09 Budget"
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "af8a517b-16d9-411d-99d5-e4b4a7391931"
        }, 
        {
            "direction": "ltr", 
            "title": "forecasts", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "($ million) 2008-09 2008-09 Forecast error Budget Actual Payroll taxes Land transfer duty Other own-sourced revenue 3 963 3 737 5 683 3 980 2 801 5 846 17 ( 936) 163 Taxation revenue Other revenue GST 13 383 14 146 10 281 12 627 17 339 9 319 ( 756) 3 193 ( 962) Total revenue 37 810 39 285 1 475 Total expenses 36 982 39 034 2 051 Net result from transactions 828 251 ( 576) Source: Department of Treasury and Finance"
                }
            ], 
            "parent_id": "283a0fec-94b1-491a-b427-7ddf7d52e675", 
            "type": "h4", 
            "id": "316ad1b0-8a26-4889-be75-bbf1bd8c37bb"
        }, 
        {
            "direction": "ltr", 
            "title": "STYLE CONVENTIONS", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Figures in the tables and in the text have been rounded. Discrepancies in tables between totals and sums of components reflect rounding. Percentage changes in all tables are based on the underlying unrounded amounts. The notation used in the tables and charts is as follows: .. zero, or rounded to zero (xxx.x) negative numbers 1 basis point 0.01 per cent 1 billion 1 000 million Cat. No. catalogue number na not available or not applicable nm new measure ongoing continuing output, program, project etc. tbd to be determined LHS left-hand-side RHS right-hand-side"
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "eeae4acc-1737-4ad5-8219-d95ddbbb9bbe"
        }, 
        {
            "direction": "ltr", 
            "title": "INDEX", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "0ef4bf46-ccea-4c76-90a1-43a6559043d9", 
            "type": "h2", 
            "id": "03b92028-69e6-4ecc-8d57-a57a06379612"
        }, 
        {
            "direction": "ltr", 
            "title": "A", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "AASB 119 Employee Benefits, 65, 66, 74, 79 Airport Rail Link. See Melbourne Rail Link Asset recycling initiative, 7, 8, 37"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "a5a9750d-6a92-4756-9a61-4be58978ab4b"
        }, 
        {
            "direction": "ltr", 
            "title": "B", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Bendigo Hospital, 3, 45, 62 Box Hill Hospital redevelopment, 3, 45 Budget strategy, 8-10 Business confidence, 11, 12, 13, 18"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "951a86d4-f573-488c-8957-f4064b2024f2"
        }, 
        {
            "direction": "ltr", 
            "title": "C", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "CityLink - Tulla widening, 3, 8, 35-36 Commonwealth grants, 48, 52, 56, 65, 68 Consumer price index, 13 Consumer sentiment, 11, 18, 89, 91 Cranbourne-Pakenham Rail Corridor project, 2, 8, 34, 37, 48, 63, 76"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "daaf2715-d2e5-4ede-800e-9ed0ecbb83dd"
        }, 
        {
            "direction": "ltr", 
            "title": "D", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Debt Net debt, 9, 64-71, 77-79, 83-85 Dwelling investment, 5, 13, 29"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "69b21c23-de48-493d-bde0-531fb13fb26f"
        }, 
        {
            "direction": "ltr", 
            "title": "E", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "East West Link Eastern Section, 2, 35, 38, 48, 49 Western Section, 2, 7, 21, 28, 35, 37, 48, 49, 63, 64 Economic conditions, 4 Australia, 17-18 International, 18-19 Victoria, 11-17 Economic growth, 4, 5, 6, 11, 12, 14, 15, 17, 18, 19, 25, 32, 44, 53 Economic outlook, 4-5 Victoria, 1"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "d7879018-d1e6-4e82-9e49-09eb852a3b20"
        }, 
        {
            "direction": "ltr", 
            "title": "F", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Food and Agriculture into Asia , 5, 25, 30, 36, 44"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "3033bbbe-19b9-4363-a5d2-92ab187cab92"
        }, 
        {
            "direction": "ltr", 
            "title": "G", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "General government net debt. See Debt Global Health Melbourne Plan , 5, 31 Goods and services tax, 54, 85 Grants Commonwealth, 48, 55, 56, 65, 68, 70 Gross domestic product Growth, 17 Gross state product, 4, 13-14, 25, 83, 85, 89 Growth, 11, 17"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "f5e24e21-7264-45b9-b22f-f33681e49fda"
        }, 
        {
            "direction": "ltr", 
            "title": "H", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Health Bendigo Hospital, 3, 45, 62, 76 Box Hill Hospital, 45 Hospitals, 3, 49 Latrobe Regional Hospital, 3, 45 Monash Children's Hospital, 45 Services, 70 Victorian Comprehensive Cancer Centre, 3, 45, 62 Household consumption, 11, 12, 18, 20, 85, 91 Housing House prices, 18"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "ef5b5af1-51c2-4389-801b-d0d9323ccece"
        }, 
        {
            "direction": "ltr", 
            "title": "I", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Inflation, 15, 18 Infrastructure investment, 1, 5-7, 18, 37, 47-50, 55, 62-64 Insurance, 12, 22, 25, 30, 31, 44, 53, 80, 87 International education, 30, 31 International Monetary Fund, 18, 19"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "dd16c6ba-3d7b-406f-88cf-1e9f574ee137"
        }, 
        {
            "direction": "ltr", 
            "title": "L", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Labour market, 14-15 Conditions, 11, 12, 14, 15, 18, 20 Employment growth, 14 Land transfer duty, 53, 68, 87, 89, 91 Latrobe Regional Hospital, 3, 45"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "b2ad50d5-41af-41d1-a824-343c045a7dab"
        }, 
        {
            "direction": "ltr", 
            "title": "M", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Melbourne Rail Link, 1, 7, 33, 34, 48, 63 Airport Rail Link, 2, 3, 28, 33, 35, 48, 63 Metro Level Crossing Blitz, 34, 49, 63 Metropolitan planning strategy, 43 Migration, 5, 11, 16, 32 Monash Children's Hospital, 45 Murray Basin Rail Project, 3, 36"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "0a39140a-c4d2-4d8d-b6bf-30437046d01c"
        }, 
        {
            "direction": "ltr", 
            "title": "N", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "National Disability Insurance Scheme, 45, 69 National Health Reform, 55, 70 National Injury Insurance Scheme, 69 Net debt. See Debt Net financial liabilities, 64-71 Non-financial public sector, 73, 74-75 Net debt, 64-71 Net financial liabilities, 64-71"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "53eeaaa0-1a87-49a5-bb40-46e5467c4d0c"
        }, 
        {
            "direction": "ltr", 
            "title": "O", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Operating result Non-financial public sector, 75 State of Victoria, 79-80 Operating surplus, 9, 47, 75"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "281bbb7c-0e28-4bca-97c6-212477270e3d"
        }, 
        {
            "direction": "ltr", 
            "title": "P", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Plan Melbourne , 43 Port Capacity Expansion project, 77 Port of Hastings, 35, 37 Port of Melbourne, 2, 6, 7, 35, 37, 48, 59 Princes Highway West duplication, 3, 36 Public financial corporations, 58, 73 Public non-financial corporations, 58, 73, 88 Public private partnership, 33, 38, 48"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "985cc99f-3dc3-4766-99b9-a09a5bb14e47"
        }, 
        {
            "direction": "ltr", 
            "title": "R", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Ravenhall Prison, 38, 62 Red Tape Commissioner, 44 Red Tape Reduction Program, 44 Regional Rail Link, 3, 37, 55, 77 Reserve Bank of Australia, 11, 12, 18, 20 Risks Economic, 19-20 Expenditure, 68-69 Revenue, 67-68 Rural Finance Corporation, 7, 37, 48, 59, 65"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "a775d553-85a9-4625-9e7c-706f166bbcd3"
        }, 
        {
            "direction": "ltr", 
            "title": "S", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Schools, 4, 10, 21, 38, 39, 49, 55, 63, 70 Sensitivity analysis Average weekly earnings, 84, 86 Consumer prices, 83-86 Domestic and overseas share prices, 83, 84, 87 Employment, 86 Enterprise agreements, 87 Interest rates, 87 Property prices and volumes, 87 Service delivery, 8, 10, 38, 46, 70 Services Connect , 45 Structural change, 5, 24, 27, 41 Superannuation Expense, 86, 87, 88 Guarantee, 71 Liability, 66, 76, 87 Unfunded superannuation liability, 9, 62, 66 Surplus. See Operating surplus Sustainable Government Initiative, 10"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "be1c756b-fe09-4345-9fff-7ba4d5b7ecd1"
        }, 
        {
            "direction": "ltr", 
            "title": "T", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Taxation Gambling, 53 Goods and services tax, 85 Insurance, 53, 68 Land tax, 53, 87 Land transfer duty, 53, 68, 87, 89, 91 Motor vehicle, 53 Payroll tax, 1, 4, 42, 53, 68, 86, 89, 91 Revenue, 53, 67, 68, 85, 86 Tourism, 5, 14, 30 Transport Accident Commission, 73, 86"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "2992dc4e-8ae5-4f3a-a1e9-bd1ab9ca8082"
        }, 
        {
            "direction": "ltr", 
            "title": "U", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Unemployment, 23 Unemployment rate, 4, 11-18 Unsolicited proposal guideline, 3, 35, 37"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "622306b4-dffe-498f-bb14-490dc87898a4"
        }, 
        {
            "direction": "ltr", 
            "title": "V", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Victorian Comprehensive Cancer Centre, 3, 45, 62, 76 Victorian WorkCover Authority, 44, 73, 86 Vocational education and training, 4, 21, 24, 31, 39, 40"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "1971139b-6388-4daa-956b-deb70070d7f9"
        }, 
        {
            "direction": "ltr", 
            "title": "W", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Wages Wage price index, 13, 15, 89 If you would like to receive this publication in an accessible format please telephone 9651 0909 or email information@dtf.vic.gov.au. 2014-15 Victorian Budget Strategy and Outlook Budget Paper No. 2 budget.vic.gov.au"
                }
            ], 
            "parent_id": "03b92028-69e6-4ecc-8d57-a57a06379612", 
            "type": "h4", 
            "id": "7b383603-780f-4b9e-91a5-7c5c5fe76aa8"
        }
    ], 
    "metadata": [
        {
            "content": "Deidre Steain", 
            "name": "author"
        }, 
        {
            "content": "2014-05-03", 
            "name": "publicationdate"
        }
    ]
}