{
    "source_document_id": "", 
    "media_type_detected": "application/pdf", 
    "timestamp": "2016-03-28T07:43:04.252Z", 
    "warnings": [], 
    "answer_units": [
        {
            "direction": "ltr", 
            "title": "no-title", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "</head>"
                }
            ], 
            "parent_id": "", 
            "type": "body", 
            "id": "ae930877-397f-40de-a115-0af9a1bcf041"
        }, 
        {
            "direction": "ltr", 
            "title": "For Families", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "88998e5a-cc2f-44f1-91bc-94113566bd5f"
        }, 
        {
            "direction": "ltr", 
            "title": "Victorian Budget 15 I16", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Andrews Labor Government is increasing funding for schools and skills, because all kids deserve to have a quality education, get a good job and live a decent life - no matter their background. When one child is held back, we're all held back. When one child achieves, our whole state is stronger. But across Victoria, kids are learning in uncomfortable and overcrowded classrooms. Many 'temporary' buildings have stood for decades. Families haven't received enough help, and too many kids are finding out what disadvantage means the wrong way - when they don't have the right uniform or don't get to go on school camp. All work starts with skills and all skills start at school, but our TAFE and training system is struggling to recover from the greatest funding crisis in its history. The 2015-16 Victorian Budget is the first step in making Victoria the Education State, investing in our system from kinder through to TAFE, so all kids get the chance they deserve. Education investment will grow by 3.4 per cent on average over the next three years compared to growth of 2.0 per cent on average over the last three years."
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "38993e7e-6896-430f-9dc9-94d3611803d3"
        }, 
        {
            "direction": "ltr", 
            "title": "Schools", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Children need to learn in classrooms that are safe, modern and comfortable, but too many school buildings in Victoria have passed their use by date, and they're holding our kids back. The Andrews Labor Government will rebuild and upgrade school buildings across the state and build new schools and classrooms for kids in fast-growing suburbs and regional cities. The Budget invests $688 million for new and upgraded schools - a massive boost for the building blocks of our education system. $325 million will be used to renovate, refurbish and rebuild 67 existing schools. A further $10 million will provide works and equipment to support students with disabilities. The Labor Government is delivering on its commitment to build new schools. The Budget provides $111.1 million to support the delivery of 10 new schools in Craigieburn, Sale, Doreen, Tarneit, South Melbourne, Footscray, Richmond, Albert Park as well as Mernda and Bannockburn which are part of a public private partnership. $40 million will purchase land for new schools in Melbourne's fast growing suburbs, where increasing population puts pressure on the services that families rely on. The Budget provides $35 million for more than 120 new, safe relocatable classrooms to ease the pressure and reduce overcrowding at schools that are bursting at the seams. So children get the best start, the Budget invests $50 million in kinders across the state and $9 million to assist children with a disability or developmental delay. The Budget also provides $42 million for the first stage of a statewide school asbestos removal program. All kids deserve the best start, no matter what their background. The Budget invests $2.9 billion in schools over four years, making it the biggest education budget in Victoria's history. Through this Budget, the Andrews Labor Government reconfirms its commitment to the Gonski Agreement, the principles of which are central to making Victoria the Education State. The Abbott Government has failed to commit to its share of school funding for 2018 and 2019, but the Andrews Labor Government will keep standing up for our state and our schools. For the first time, this Budget sees Victoria fully deliver on its obligation under the Gonski Agreement for the 2015, 2016 and 2017 school years. Families who are struggling to afford the extra costs of education, like uniforms, school camps and books, deserve a helping hand to get them through the most important years of their child's life. Education. The Budget includes $178 million to provide uniforms, textbooks, free breakfasts and free eye glasses to students at Victoria's most disadvantaged schools. This funding also helps families pay for school camps, sports trips and excursions, which are an expensive but essential part of a child's education."
                }
            ], 
            "parent_id": "06029286-9f4f-46a4-9c2d-f92d00f9eab9", 
            "type": "h3", 
            "id": "f6efce14-9e85-46a1-96ff-dad67ed8ddb1"
        }, 
        {
            "direction": "ltr", 
            "title": "Skills", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Andrews Labor Government will bring our TAFE system back from the brink, so all kids have the chance to get a job, start a career and have a decent life. The Budget invests $300 million to complete the $320 million TAFE Rescue Fund for campuses across the state to reopen closed buildings, upgrade workshops and classrooms and get institutes back in the black. The $50 million TAFE Back To Work Fund will help campuses meet the needs of local employers, creating new training courses to give local students the skills they need for the jobs they want. Local Learning and Employment Networks, providing jobs and skills advice to people across Victoria, will receive $32 million to work with at-risk youth and get them back on track. Secondary students also deserve a head start on a hands-on vocation - a chance to build the foundations of their career early while maintaining their enrolment at their local secondary school. The Budget provides $12 million to support and establish Tech Schools across the state, which will be open to students from Years 7 to 12 who will learn skills alongside a comprehensive secondary education. The funding means planning can commence for Tech Schools in Gippsland, Bendigo, Ballarat, Geelong, Monash, Casey, Wyndham, Banyule, Yarra Ranges and Whittlesea.   Credit: Grindstone Creative Nothing is more important to families than the health and wellbeing of their loved ones. Funding and supporting hospitals is the most basic duty of any government. A strong health system that's there for the people we love, when they need it, gives us all something else too: peace of mind. It's the confidence that only the world's best care can provide. There's no greater fear in any family home than an emergency that's treated too late. Paramedics and hospitals need more resources, because people should be able to rely on our health system. Victoria is a world-renowned centre of excellence for medical research and innovation, but to make the discoveries that will change someone's life, our best minds need the right amount of investment. The Andrews Labor Government is increasing funding in our health system, so families in Australia's fastest-growing state can get the care and peace of mind they deserve."
                }
            ], 
            "parent_id": "06029286-9f4f-46a4-9c2d-f92d00f9eab9", 
            "type": "h3", 
            "id": "5ac86b4b-b460-4f8c-b72a-204a692e79b2"
        }, 
        {
            "direction": "ltr", 
            "title": "Health", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "A growing state needs a health system that grows with it. The Budget provides an additional $2.1 billion for health, to ease the strain on overcrowded hospitals so more families get looked after. Emergency departments, intensive care units, maternity admissions, elective surgery, mental health, palliative care and cancer services will receive the biggest boost in a generation. With this funding, which includes a $60 million elective surgery boost to cut waiting lists, hospitals will be able to admit an extra 60,000 patients and treat an extra 40,000 emergency patients. $200 million will be provided to increase hospital capacity, in line with the recommendations of respected surgeon and former AMA Victoria President, Dr Doug Travis. The diagnosis and ground-breaking treatment of genetic diseases will be enhanced, with  $25 million for a world-leading health alliance. Medical research institutes, teaching hospitals and universities in Victoria will come together to develop cutting-edge treatments for some of our most debilitating diseases. Super Pharmacies across our state will stay open for extended hours, in a $29 million plan to help families during late night emergencies. A National Centre for Farmer Health will support the wellbeing of the men and women who work on the land. The free whooping cough vaccine for parents of newborns will return, because we can't take any risks with the health of our youngest Victorians. These are some of the life-saving projects that get the green light with more funding for our health system. It's about fairness. Everyone should have the care they need, not just the care they can afford."
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "e3fa8883-b0e7-428e-a5f5-b432dca72884"
        }, 
        {
            "direction": "ltr", 
            "title": "Health", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "a04703ca-f60b-45ef-9d10-3240694ee63c"
        }, 
        {
            "direction": "ltr", 
            "title": "Hospitals", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Andrews Labor Government is building - and rebuilding - hospitals in fast-growing areas across Victoria, with $560 million to provide the most fundamental service that families need. By 2026, the number of births at Sunshine Hospital is expected to exceed 7000 per year. The fastest growing area of Australia needs more services so no young family is left behind. The Budget invests $200 million in a dedicated Western Women's and Children's Hospital, with 237 beds, 39 special care nursery cots and four theatres for families in the west. The Budget also provides $85 million to expand the Werribee Mercy Hospital, delivering six extra operating theatres and 64 new inpatient beds in this fast-growing area of Melbourne. Casey Hospital, in Melbourne's south-east, will be able to treat 12,000 more patients, conduct 8000 more surgeries and support 500 more births, with a $106.3 million expansion. The project will provide four new operating theatres, a surgery recovery centre and 96 extra beds, including an intensive care unit - expanding the size of the hospital by more than a third. The Budget provides $20 million for an intensive care unit and short stay unit at the Angliss Hospital in Melbourne's outer east, reducing the distance families have to travel in a medical emergency. Urgent heart assessment, treatment and care is coming to Ballarat, with $10 million for a new cardiac catheterisation laboratory at Ballarat Base Hospital. The Victorian Heart Hospital (VHH) - a world-leading plan for Australia's first specialist heart facility - is one step closer, with $15 million to progress planning and development. The VHH will be built at Monash University in Clayton, treating cardiac diseases from early childhood to later life, undertaking ground-breaking research and training the next generation of heart specialists. The Budget also funds a helipad at the Monash Children's Hospital, upgrades to the Moorabbin Hospital and vital medical equipment and hardware in hospitals across the state. The ongoing dispute with Victoria's hardworking paramedics is over. Now the work begins to fix our ambulance system, so families get the help they need in an emergency - when they need it. The Budget invests almost $100 million to improve ambulance services and give our paramedics the resources they need to do their job and save more lives. $40 million will upgrade ambulance branches across the state and provide new vehicles and equipment, so families can be in the hands of the most up-to-date technology. A further $59 million will help cut emergency response times and hasten the transfer of patients to emergency departments - helping 'ramping' become a thing of the past."
                }
            ], 
            "parent_id": "a04703ca-f60b-45ef-9d10-3240694ee63c", 
            "type": "h3", 
            "id": "653fa3f4-22c4-4bf8-986a-611289c8b361"
        }, 
        {
            "direction": "ltr", 
            "title": "Mental Health", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Almost one in two Victorians will suffer from a mental illness during their life. For too long mental illness has been marginalised and those suffering from its debilitating effects provided with inadequate treatment and support. The Andrews Labor Government is increasing funding to treat and support people with a mental illness - helping their families and giving them hope. The Budget provides an extra $118 million for mental health, including $88.2 million to provide 80 adults and up to 500 older people with the intensive, specialist support they need. Funding will also help young people who are suffering eating disorders and support young people who are same-sex attracted and gender-diverse to overcome homophobia and transphobia. The mental health system is under pressure. Projects in the Budget will help fill the gaps and meet the demand in mental health catchments across the state. Credit: Grindstone Creative $200 million investment, including 237 beds, 39 special care nursery cots and four theatres $85 million expansion $1.5 million for a new station $15 million for a new police station Western Women's and Children's Hospital Werribee Mercy Hospital Huntly Fire Station Buninyong CFA Station Mernda Police Station School upgrades  Albany Rise Primary School  Amsleigh Park Primary School  Bacchus Marsh Secondary College  Ballarat Secondary College  Bayside College  Beaufort Secondary College  Beaumaris High School  Bellarine Secondary College  Bendigo Senior Secondary College  Bentleigh Secondary College  Berwick Fields Primary School  Bimbadeen Heights Primary School  Boronia Heights Primary School  Brunswick Secondary College  Carlton Primary School  Castlemaine Secondary College  Chandler Park Primary School  Cheltenham Secondary College  Clifton Hill Primary School  Commercial Road Primary School  Cranbourne Secondary College  Dandenong High School  Daylesford Secondary College  Delacombe Primary School  Drysdale Primary School  Elwood College  Emerald Secondary College  Epsom Primary School  Essendon East Keilor District College  Frankston Primary School  Geelong High School  Glen Eira College  Glen Waverley Primary School  Greensborough Secondary College  Hampton Park Primary School  Highvale Secondary College  Jells Park Primary School  Kalianna Special School  Keysborough Secondary College  Kurnai College  Kyneton Primary School  Kyneton Secondary School  Lyndale Secondary College  McKinnon Secondary College  Melba Secondary College  Mill Park Heights Primary School  Monbulk College  Monterey Secondary College  Montmorency Secondary College  Moorooduc Primary School  Mooroolbark East Primary School  Mordialloc College  Moriac Primary School  Mornington Primary School  Morwell Primary School  Mullauna Secondary College  Mullum Primary School  New Gisborne Primary School  Noble Park Secondary College  Northcote High School  Northern Bay P-12 College  Norwood Secondary College  Parkdale Primary School  Parkhill Primary School  Patterson River Secondary College  Phoenix P-12 Community College  Preston High School  Ringwood Secondary College  Sandringham College  Seaford Park Primary School  South Yarra Primary School  Springvale Rise Primary School  St Helena Secondary College  Stonnington Primary School  Strathmore Primary School  Sunbury College  Sunshine College  The Basin Primary School  Tobruk St Primary School  Viewbank College  Wallan Secondary College  Warrnambool Special Development School  Wattle Park Primary School  Werribee Secondary College  Westbreen Primary School  Whittington Primary School  William Ruthven Secondary College  Williamstown High School  Yarra Junction Primary School New schools  Albert Park College - Year 9 campus  Bannockburn 7-12  Craigieburn North West Primary School  Footscray Learning Precinct (Footscray City Primary School, Footscray City College)  Hazel Glen College completion  Mernda Central 7-12  Richmond High School  Sale Specialist School  South Melbourne Park Primary School  Tarneit P-9 College completion TAFE  Bendigo Kangan Institute  Box Hill Institute  Chisholm  Federation Training  The Gordon  GOTAFE  Holmesglen  Melbourne Polytechnic  RMIT University  South West Institute of TAFE  SuniTAFE  Swinburne University of Technology  Victoria University  William Angliss Institute  Wodonga Institute of TAFE Health  Ballarat Base Hospital  Casey Hospital Expansion  Monash Children's Hospital Helipad  Monash Medical Centre Upgrades  Moorabbin Hospital Expansion  Werribee Mercy Hospital  Western Women's and Children's Hospital  Victorian Heart Hospital Emergency services  Bellarine Vic SES Headquarters  Buninyong CFA Station  Edithvale Fire Station  Huntly Fire Station  Mernda Police Station  Morwell Emergency Services Hub  Plenty Fire Station  Wattle Glen Fire Station  Wendouree Ambulance Station $1.9 million for a new station New schools School upgrades School maintenance and planning TAFE Health Emergency services $3 million to strenghten emergency response in the Latrobe Valley $106.3 million expansion$11 million for Monash Medical Centre infrastructure upgrades and Monash Children's Hospital Helipad $15 million to progress planning and development Morwell Emergency Services Hub Casey Hospital Victorian Heart Hospital Monash Medical Centre"
                }
            ], 
            "parent_id": "8165e1d1-7293-4e65-b46e-4a1d4547844c", 
            "type": "h3", 
            "id": "e7b64098-c4d1-4160-8dde-d7312f88622d"
        }, 
        {
            "direction": "ltr", 
            "title": "Safe, just and fair", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "All families deserve fairness and every child deserves every chance. That's the basic creed at the heart of any modern society: if one family misses out, we all miss out. After the jobs crisis, many Victorian families are enduring some of the toughest times of their lives, and the Andrews Labor Government is there with them every step of way. Family violence is the number one threat to our safe, just and fair society. While the Labor Government cannot promise to keep every woman and her child safe, we are prepared to try. In Victoria, our most vulnerable children deserve a safe upbringing. In communities across our state, ice is on the rise and it's ruining people's lives. If users go without treatment, and families go without support, more lives will be lost. Aboriginal Victorians deserve better outcomes and a greater say in achieving them. The Budget focuses on the building blocks of our safe, just and fair society, providing support to families when they need it - because everyone deserves a chance."
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "c3bacd07-701c-4ed4-9a5c-450d1331c4a4"
        }, 
        {
            "direction": "ltr", 
            "title": "Family violence", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Family violence is the leading contributor to death, disability and injury among Australian women under the age of 45. Almost every week an Australian woman is killed by her current or former partner. This is our number one law and order issue. More of the same policies will mean more of the same tragedies, and Australia's first Royal Commission into Family Violence will give us the right answers. The Commission was established in February 2015 to investigate our broken system from the ground up and will report back to the community in early 2016. Until then, strained family violence support services need more funding to protect the growing number of women and children at risk. The Budget provides $81.3 million to support the work of the Royal Commission and to take immediate action to protect women and children as well as making perpetrators accountable. This emergency, short-term funding covers one financial year because the Labor Government will be guided by the recommendations of the Royal Commission in the future."
                }
            ], 
            "parent_id": "c3bacd07-701c-4ed4-9a5c-450d1331c4a4", 
            "type": "h3", 
            "id": "6ae904ec-15a3-48ef-9649-ef2cc730dac1"
        }, 
        {
            "direction": "ltr", 
            "title": "Vulnerable children and families", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The safety of Victoria's children is a shared responsibility. When the most vulnerable members of our population are at risk of danger, it is the Government's duty to step in and protect them. Investment in children and family services will grow by 14.4 per cent in 2015-16, compared to growth of 6.6 per cent on average over the last four years. The Andrews Labor Government is investing $257 million in Victoria's child protection system, so children, their families and their carers get the support they need. The Budget invests $48.1 million for Child FIRST and Family Services to improve early intervention, to help prevent abuse and neglect before it occurs, or before it gets worse. The Budget also provides $65.4 million to employ more than 110 child protection workers to respond to reports of abuse and neglect and expand child protection capacity statewide. Foster carers make a great sacrifice to care for our most vulnerable children. The Budget invests $31.4 million to consolidate allowances to provide greater support to carers, helping them meet their costs. The Andrews Labor Government will remove barriers in the system, helping children transitioning to permanent care and providing pathways for those who are leaving care. The Budget also includes:  $21.3 million to help young people leave out-of-home care and gain independence  $20.8 million to help families who are at risk of having their children placed in out-of-home care and help children in out-of-home care reunite with their families  $11.7 million to support permanent care services, securing places for more children  $39 million to expand out-of-home care placements and a further $6.3 million to upgrade residential care homes across Victoria"
                }
            ], 
            "parent_id": "c3bacd07-701c-4ed4-9a5c-450d1331c4a4", 
            "type": "h3", 
            "id": "14501f47-e72b-4440-b8dc-58a35ce1800c"
        }, 
        {
            "direction": "ltr", 
            "title": "Housing", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Society is built around the family home and the local community. A house means more than shelter, it means security and stability - the things vulnerable Victorians need to get their lives on track. The Andrews Labor Government is taking action to help Victorian families stay in their home, stay in their community and stay together. The Budget invests $40.3 million for innovative early intervention projects, reducing homelessness by helping struggling families secure affordable housing or maintain their tenancy. These projects currently support approximately 2000 clients every year, including young people, families, and women and children escaping family violence. The Budget also provides $6.6 million to expand work and learning centres near public housing estates across the state, and funds to upgrade community and rooming houses."
                }
            ], 
            "parent_id": "0d1727c8-0c44-43fa-8bcb-2feec05aeec2", 
            "type": "h3", 
            "id": "c3e8b18a-1b4b-48e4-bbd9-12a3f2b77fb0"
        }, 
        {
            "direction": "ltr", 
            "title": "Responsible gambling", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Problem gambling can tear families apart. Victoria led the nation by taking action to reduce problem gambling, but more work can be done. The Budget invests $148 million to support the Victorian Responsible Gambling Foundation, which provides important services for problem gamblers and their families."
                }
            ], 
            "parent_id": "0d1727c8-0c44-43fa-8bcb-2feec05aeec2", 
            "type": "h3", 
            "id": "0fe3f8b7-5a1e-4718-ba52-18b6d8e8f405"
        }, 
        {
            "direction": "ltr", 
            "title": "Aboriginal services", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Aboriginal Victorians face institutional disadvantage. They deserve a better standard of living, a fair helping hand and the freedom to live as they choose. The Budget provides $28.9 million to address Aboriginal disadvantage by improving access to employment, continuing support for Aboriginal cultural heritage management and supporting Aboriginal families. The Budget also provides $1.8 million to respond to the findings of Taskforce 1000 and support Aboriginal children and their families. Taskforce 1000 is investigating the experiences of Aboriginal children in out-of-home care - monitoring their development within society and the connection to their community."
                }
            ], 
            "parent_id": "0d1727c8-0c44-43fa-8bcb-2feec05aeec2", 
            "type": "h3", 
            "id": "c034b4c3-d830-48bd-8c58-41edbb5ecfbe"
        }, 
        {
            "direction": "ltr", 
            "title": "Ice Action Plan", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Across our state, good, smart kids are dropping out of school, running away from their families and falling out of society. Ice is ruining lives and the time to act is now. The Budget provides $45.5 million to fund the Andrews Labor Government's Ice Action Plan, which was developed alongside Victoria Police and legal, health and youth experts. Families know best and they need support. The funding will help families identify and manage ice users and help frontline workers deal with the risk of getting attacked at work. Funding will also expand drug treatment and rehabilitation, so users can get the help they need, and new drug and booze buses will keep our community and our roads safe. Measures to reduce the growing supply of ice on our streets include a plan to crack down on clandestine drug labs and tough laws to stop dealers and manufacturers."
                }
            ], 
            "parent_id": "0d1727c8-0c44-43fa-8bcb-2feec05aeec2", 
            "type": "h3", 
            "id": "5e340aba-e346-4996-8f8c-c5539825ebfa"
        }, 
        {
            "direction": "ltr", 
            "title": "Police and emergency services", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "We need to protect the people who protect us. Giving police and emergency services men and women the resources they need to do their job not only keeps us safe - it keeps them safe, too. Firefighters are exposed to great risk every time they're on duty, and the Government needs to be there to support them when things get difficult. Victoria's fleet of firetrucks and many of its CFA stations are outdated and run down. Units aren't growing as fast as they could be - and firefighters on the job aren't as safe as they should be. Victoria's police officers are among the best in the world, but too many are stuck babysitting petty criminals in the local police lock-up instead of getting out on the beat where they belong. The most effective way to keep our community safe is to support the people who protect our families and give them the tools they need and the respect they've earned. Emergency services The Andrews Labor Government is investing $78 million in emergency services, increasing funding to support more firefighters and give them the tools and resources they need to protect our families. The Budget provides additional funding to begin recruitment of 450 additional career firefighters, because more boots on the ground means more homes are safe. Training will be improved with $9.6 million to fund a program that dispatches firefighters at the same time as paramedics, increasing survival chances for heart attack patients. The Budget provides $33.5 million to purchase 70 new CFA trucks with modern, up-to-date firefighting technology to boost the capability and safety of the volunteers who crew them. Rundown and threadbare CFA stations and amenities will be upgraded, with $11 million to give firefighters a safe and comfortable place to meet and train and help their units grow. New stations will be built in Huntly, Buninyong, Plenty and Edithvale, and toilets and bathroom facilities will be installed at up to 100 CFA stations. Firefighters can be exposed to horrific scenes any time they're on shift. The Budget expands support services for firefighters suffering post traumatic stress disorder, to care for those who care for us. Additionally $30 million to implement all recommendations of the Hazelwood Coal Mine Fire Inquiry. The Andrews Labor Government has established a new CFA district, conduct a long-term health study of the fire and implement better procedures to manage smoke if such an event ever occurs again. A new emergency services hub for fire and ambulance services will be also be established at Morwell, to strengthen the emergency response in the Latrobe Valley. Police and emergency services"
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "9681b6c0-8d6c-442b-85b3-f067e935598d"
        }, 
        {
            "direction": "ltr", 
            "title": "Police", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "The Andrews Labor Government will put hundreds more police on our streets, investing  $226 million to keep our community safe and give families peace of mind. The Budget invests $148.6 million to recruit 400 custody officers to guard prisoners at 20 police stations across Victoria, allowing 400 police officers to return to the frontline. Police in regional areas have reported eavesdroppers picking up details of impending police operations and the location of police vehicles. So police work isn't compromised, the Budget provides $35.4 million to upgrade the regional police radio system from the outdated analogue network to a secure, encrypted digital network. A permanent police presence is coming to Melbourne's growing north, with $15 million in funding to build a new police station in Mernda. More police will also be stationed in Bellarine and Geelong. $15 million as part of the Ice Action Plan, to provide Victoria Police with new booze and drug buses to improve road safety. The new fleet will let police drug test 100,000 people a year for drugs. Further funding will also help police track down and close clandestine drug labs more quickly. The Budget also provides $333 million to increase the capacity of Victoria's prisons and Community Correctional Services. If you would like to receive this publication in an accessible format please telephone 9651 0909 or email information@dtf.vic.gov.au. This document is also available in PDF and Word at budget.vic.gov.au. Victorian Budget 15 I 16 Putting People First Budget Information Paper budget.vic.gov.au"
                }
            ], 
            "parent_id": "9681b6c0-8d6c-442b-85b3-f067e935598d", 
            "type": "h3", 
            "id": "a8840ef9-0265-419a-8448-5ba70d0e74e8"
        }
    ], 
    "metadata": [
        {
            "content": "2015-04-21", 
            "name": "publicationdate"
        }
    ]
}
