{
    "source_document_id": "", 
    "media_type_detected": "application/pdf", 
    "timestamp": "2016-03-28T07:42:46.960Z", 
    "warnings": [], 
    "answer_units": [
        {
            "direction": "ltr", 
            "title": "For Families", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "adb2fa6a-9172-4e77-b169-6e42cb4e474b"
        }, 
        {
            "direction": "ltr", 
            "title": "Victorian Budget 15 I16", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Presented by Tim Pallas MP, Treasurer of the State of Victoria Treasurer's Speech Budget Paper No. 1 The Secretary Department of Treasury and Finance 1 Treasury Place Melbourne, Victoria, 3002 Australia Tel: +61 3 9651 5111 Fax: +61 3 9651 2062 Website: budget.vic.gov.au Authorised by the Victorian Government 1 Treasury Place, Melbourne, 3002 Printed by Impact Digital, Brunswick Printed on recycled paper This publication makes reference to the 2015-16 Budget paper set which includes: Budget Paper No. 1 - Treasurer's Speech Budget Paper No. 2 - Strategy and Outlook Budget Paper No. 3 - Service Delivery Budget Paper No. 4 - State Capital Program Budget Paper No. 5 - Statement of Finances (incorporating Quarterly Financial Report No. 3) ((c)) State of Victoria (Department of Treasury and Finance) 2015 You are free to re-use this work under a Creative Commons Attribution 4.0 licence, provided you credit the State of Victoria (Department of Treasury and Finance) as author, indicate if changes were made and comply with the other licence terms. The licence does not apply to any images, photographs or branding, including Government logos. Copyright queries may be directed to IPpolicy@dtf.vic.gov.au ISSN 2204-9177 Published May 2015"
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "da061fd8-78ec-4716-8274-d59005194ce7"
        }, 
        {
            "direction": "ltr", 
            "title": "VICTORIA", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": ""
                }
            ], 
            "parent_id": "da061fd8-78ec-4716-8274-d59005194ce7", 
            "type": "h3", 
            "id": "aa6f81f8-d08c-4d4b-900e-d5e5bb05eb90"
        }, 
        {
            "direction": "ltr", 
            "title": "BUDGET SPEECH", 
            "content": [
                {
                    "media_type": "text/plain", 
                    "text": "Delivered on 5 May 2015 by Tim Pallas MP Treasurer of the State of Victoria In accordance with section 28 of the Charter of Human Rights and Responsibilities Act 2006 , I table a statement of compatibility for the Appropriation (2015-16 Bill). Speaker - I move that this Bill be now read a second time. Every family is different, but every family wants the same thing. They want their kids to have the best start in life. They want jobs that will exist next year, in industries that will exist next decade. They want a home they can be proud of. A street they can feel safe in. And a Government they can rely on. And if someone they love gets sick, they want the care and precision and peace of mind that only a modern hospital can provide. These are the things that matter. None of it is too much for families to ask. But all of it was too much for the previous Government to bear. In their minds, the basic building blocks of our society were a reward, not a right. That's the definition of unfair - and it's time we made things right. The Budget I hand down today has fairness at its heart and families in its reach. It gets us back to basics: Jobs, schools, hospitals and transport. The things that families need to live a good and healthy life. It delivers our election commitments. And it's pro-business. Because we're pro-jobs. It delivers a $1.2 billion surplus. It preserves our triple-A credit rating. It reduces our state's net debt to 4.4 per cent of GSP. It forecasts $5.8 billion in surpluses over four years. And it sends this very powerful message: Victoria is open for business. The state's economy is growing, from two-and-a-quarter per cent growth to two-and-a-half. The unemployment rate is falling, from six-and-a-half per cent to six-and-a-quarter. But families still need more services. Workers need more skills. And Victoria needs more investment. Population is growing at 1.8 per cent a year. Inflation is averaging 2.6 per cent a year. The previous Government knew this, but they still wanted to restrict expenditure growth to just 2.5 per cent. That would have sent a wrecking ball through our schools and hospitals - a decision no responsible Government could afford to make. So we'll maintain expenditure growth at a modest 3 per cent - comfortably below revenue growth of 3.4 per cent - allowing us to maintain strong surpluses over the budget and forward estimates period. A responsible level of expenditure will go towards schools and hospitals in our growing suburbs and regions - making our population more productive and our students more skilled. Because we're getting on with the projects people actually need. We're making a record investment in public transport. And we're handing down the biggest education Budget in Victoria's history. New hospitals, more jobs - and a stronger, fairer state. All the while, we're keeping our finances secure. We're keeping our promises. We're consolidating our surplus. And we're consolidating our place in the world. We have our challenges, it's true. Just ask the thousands of men and women who dedicated their professional lives to putting Australian cars on Australian roads. We have our challenges, but this Budget sends us out to meet them. It's about finding opportunity. Investing in the industries where we can lead the world. The mining sector isn't driving this country anymore. There's more demand for services, technology and expertise. So all eyes are turning to Victoria, the state which - more than any other - relies on skilled people and ideas that grow our economy. The state which - more than any other - rests on a diverse industrial base. These are our fundamental strengths. And our economy is fundamentally strong. Two thirds of our gross state product centres on the home: housing investment and household consumption. Both are growing. Household budgets are expanding, because asset prices are up, fuel prices are down, and interest rates are low. And we're buying and building more houses, because more people are moving here and more people can afford the interest. As the US is recovering, our economy is rebalancing - and our dollar is depreciating. Right now, it's about 20 per cent below its peak in 2013. It's making exporters more competitive, local products more affordable and businesses more willing to invest. That's what's growing our state. And it will only get stronger as we get back to work. Victoria's unemployment rate will fall from six-and-a-half per cent to six-and-a-quarter this year. Two years from now, it's projected to fall even further. That's where we stand, as a state. It's almost never been this cheap for businesses to borrow and invest in the next chapter of our economic future. A future that's far more certain under an Andrews Labor Government. Because we're doing things differently. When businesses invest in the state, they now have a willing partner in the Government. They can have confidence. They can have clarity. And they can have certainty. Because in this Government, they will find a shared ambition for a stronger state. And a door that's always open to new ideas. Our Budget meets the challenges of today, but not at tomorrow's expense. And it helps insulate our economy from the shocks and surprises of an uncertain world. The global market is drifting. Yet our neighbours in Asia are booming. As a result, our economy is changing. But we are not captive to that change. We're not hostage to it. In fact, we're going to make the change work for us. We have a duty to help industries grow - and we embrace it. That's what's different about this Government. We also have a duty to make our economy more productive. That's why we're matching the diversity of our industries and our people - with a diversity of infrastructure projects. We're no longer putting all our eggs in one basket. We're no longer stacking the decks in favour of the projects that don't stack up. Projects like the East West Link, which the Victorian people rejected fair and square. That's why we cleaned up the mess, so we can get on with the projects our state needs. Ones that will actually move workers and goods cheaply and reliably over time. We're committing up to $22 billion in new infrastructure projects and we aren't wasting a minute. Over the last four years, the major projects pipeline became the major projects pipedream. Victoria no longer has the luxury of such aggressive indecision. It's time to get on with it. But a strong economy is not just about infrastructure. Ultimately, it's about people. Their health and wellbeing is the true source of our productivity - and when one person misses out, we all miss out. We're a Government that's prepared to invest in people and the things they need to thrive. We're a Government that's prepared to partner with the companies that can take our state forward. We're a Government that's prepared to seize the promise of change - and make it work for us. And the 2015-16 Victorian Budget is the first big step. It outlines a plan that will help create 100,000 jobs for 100,000 Victorians. And it starts with the private sector. Our best business minds, our senior economic leaders - the men and women who create Victorian jobs. We're going to give them a real say at the heart of our Government, with a real figure attached: half a billion dollars. Our Budget invests $508 million to establish the Premier's Jobs and Investment Panel. It will bring together our economic leaders to provide direct advice on how to invest the Fund at its heart. They will cut through the bureaucracy to get things done. And they'll be armed with a very simple brief: create more high-skill, high-wage jobs. Our Budget also invests $200 million to seize the change at the heart of our economy. To turbocharge the emerging industries that will give our state a new face and a new life. It's the Future Industries Fund, and it will offer grants of up to $1 million to firms working in six different sectors: Medical technology and pharmaceuticals, new energy technology, transport defence and construction technology, food and fibre, international education and professional services. Each of these sectors are primed for extraordinary growth. And the Future Industries Fund will help them lead the world. We hear this word so often: transition. It's too often spoken by governments who have no idea where we're transitioning to. Well, the Future Industries Fund is our compass. And the map extends to the regions. The jobs crisis hit regional communities the hardest. Businesses closed up. TAFEs shut down. Young people packed their bags and left their families in search of work or study. That's why the Budget invests $500 million in a Fund dedicated to regional jobs and regional growth. Initiatives like Food Source Victoria will promote local produce. Projects like the Ballarat Station redevelopment are a green light for new industries. Attractions like the Grampians Peak Trail will draw in visitors from across the state. And the half-billion dollar Regional Jobs and Investment Fund will support them all. We're providing another $70 million for agriculture, to keep farming families fit and productive and get young people back on the land. And we're supporting the wind industry, with $20 million for new energy jobs. We'll also fund new ideas. A $60 million initiative for start-ups will take our most promising concepts from mind to market. And $12 million for a program of inbound trade missions will bring overseas investors to our soil. Small business gets its fair share, too. We'll give employers the advice they need to cut through red tape. Businesses can earn stamp duty relief if they invest in new equipment. And they can also earn payroll tax relief if they hire retrenched workers, unemployed young people or the long-term jobless. That's how we'll get Victoria back to work and help create 100,000 new jobs. 100,000 second chances. 100,000 Victorians beaming with pride, holding their pay-slip and helping our state recover. That's what fairness looks like. But without education, the picture is incomplete. Without skills, our state won't work. That's why we're saving our TAFE system. Over the last four years, campuses across our state were dragged to the brink of collapse. Their gates slammed shut on our next generation. And our Budget invests $300 million to get them back in the black and back on their feet. Our $320 million TAFE Rescue Fund will help institutes reopen and recover. And our $50 million TAFE Back to Work fund will help them renew, with training courses developed in partnership with local companies. We're also investing $32 million to save the jobs and skills centres that give a second chance to the people who are dropping out of school and dropping out of our economy. But that's still not enough. We need to get started earlier. We need to give our next generation a head start on a hands-on vocation. That's why we're building ten Tech Schools. They'll go in the suburbs and cities that need them, including Gippsland, Ballarat, Bendigo and Geelong. They'll give our kids the skills they need, alongside a comprehensive education. And our Budget provides $12 million to help get them off the ground. All jobs start with skills. All skills start at school. That's why we've delivered the biggest education budget in Victoria's history. We're investing $3.3 billion in our system - from start to finish. Education funding will grow 70 per cent faster over the next three years than it did over the past three. And we're focusing on the schools that need the most support. Through the Budget, the Government reconfirms our commitment to the Gonski Agreement. For the first time ever in Victoria, we've met our obligations under Gonski - with full allocations for the 2016 and 2017 school years to make up the $805 million shortfall in allocated funding to the Department that was left behind by the previous Government. But as we know, the Commonwealth has walked away from the final two years of this Agreement. They're short-changing Victorian students in the order of $1 billion. Victoria will fight for this funding for the 2018 and 2019 school years. And we will commission The Hon. Steve Bracks AC to review how Victoria should allocate funding in the future. It will be the foundation for school funding beyond 2017, giving principals and schools clarity and certainty. We care about the future of our kids. We also care about their safety and comfort at school. Far too many children are learning in conditions we'd never accept in our own workplace. Our talented pool of teachers make things so much better, but kids still can't get a first-rate education in a second-rate classroom. Take Essendon Keilor College, reported to be one of Victoria's most rundown schools. The bitumen has buckled from end to end. The walls and ceilings are leaky and rotten. And more than one thousand items require maintenance. What about Frankston Primary: some of its facilities have barely seen a lick of paint since the Second World War, and the building still has a boiler room. At Seaford Park Primary, every single classroom is a portable. At Greensborough College, bags are known to go missing through holes in the floor. And here's a quote from Georgie, a Cranbourne Secondary student: \"I love school, but these classrooms are absolutely disgusting.\" That's about as sad as you get. While opening her eyes to the world, she's turning her gaze away. That can't happen here - not in our state, not in our schools. That's why our Budget invests $688 million to make our schools bigger, cleaner, safer, better. We'll rebuild and renovate 67 Victorian schools. And build ten new schools across the state. And purchase $40 million worth of land in our growing outer-suburbs, for more schools and more choices. Schools that are bursting at the seams will receive 120 brand new, safe, relocatable classrooms. And classrooms with asbestos in the walls will finally get something done about it. There's $50 million to upgrade kinders. And there's $10 million to upgrade schools for students with disabilities. Because the biggest education budget in history means more students, more families, getting the help they need. That includes the struggling families who are working hard to get their kids through the most important years of their life. Too many children learn about disadvantage the hard way - the wrong way - when they don't have the right uniform, or they can't see the whiteboard, or they don't get to go on school camp with their friends. So we're going to help families cover the extra costs of a child's education. We're investing $178 million to give students the things they need to fit in and thrive. The Camps, Sports and Excursions Fund will help 200,000 disadvantaged students receive these expensive but essential pieces of their education. Children in 250 primary schools will get free eye tests and glasses. Breakfast Clubs will serve up the most important meal of the day, free, to 25,000 students. More free uniforms, shoes and books, too. And music classes in more government schools, not just the ones that can afford it. Every child deserves the best possible start, Speaker - just as every family deserves the best standard of care. Health care is not just a government's duty. It's the test of a government's decency. And the previous Government flunked it. Thousands of Victorians waited too long for an ambulance. Thousands more waited too long in emergency. And last year, a reported 16 people died every single week while waiting for surgery. Health cuts cost lives. It's a sad and simple fact. And that's why we're increasing funding to our hospitals. Everyone should get the care they need, not just the care they can afford. Our Budget invests $2.1 billion in Victoria's health system. More surgeries will be performed, more patients will be treated, more beds will open up, and our nurses and our doctors will get more resources to save more lives. Dr Doug Travis told us how to increase the number of beds in our health system. We've provided $200 million to fulfil his recommendations, plus a $60 million elective surgery blitz to cut waiting lists. Hospitals will be able to admit an extra 60,000 patients and treat an extra 40,000 emergency cases every single year. These patients aren't just numbers. They are parents, sons and daughters. And we're rebuilding their hospitals, across our state. Starting in the fastest-growing areas in Australia. Our Budget invests $200 million to build the Western Women's and Children's Hospital. Sunshine Hospital expects 7000 births a year by 2026, so 237 more beds and 39 special nursery cots - all under the gaze of world-leading neonatal care - is going to make a difference. Six new theatres and 64 new beds are coming to Werribee Mercy Hospital, in an $85 million expansion. And a massive $106 million upgrade to Casey Hospital will grow the size of the facility by a third, so it can treat 12,000 more patients, perform 8000 more surgeries and support 500 more births. Soon, families in the outer east will no longer have to drive to Box Hill in an emergency, because the Budget provides $20 million for intensive care and short stay units at the Angliss. Ballarat Base Hospital will get a $10 million cardiac Cath Lab for urgent heart treatment and care. Australia's first specialist heart facility will get funding. The Monash Children's will get a helipad. Moorabbin Hospital will get an upgrade. And hospitals across the state will get more vital equipment. More programs, too. Hospitals and universities, coming together to find a cure for our most debilitating genetic diseases. Late-night pharmacies, looking after us late at night. The whooping cough vaccine for parents of newborns is returning. And the National Centre for Farmer Health is safe. The Budget invests $118 million to treat and support people with a mental illness - helping their families and giving them hope. And with $99 million to upgrade ambulance branches and cut emergency response times, the ambulance crisis that swept our state will soon come to an end. In the face of their greatest fear, families can start to have more confidence in the system. The war on our paramedics was over on day one of this Government. Now these dedicated professionals will finally get the resources they need to do their job and save more lives. So will our police officers and our firefighters. We're investing $78 million in emergency services. Commencing the recruitment of 450 career firefighters. And purchasing 70 new CFA trucks with the technology volunteers need. We're rolling out a program that dispatches firefighters at the same time as paramedics. And we're upgrading rundown and threadbare CFA stations across the state. Last year, we saw what our dedicated firefighters are capable of, when they stood together as the last line of defence between a mine fire and a community on the brink of natural disaster. No one should ever go through what the Valley went through. We're providing $30 million to implement the recommendations of the Hazelwood Inquiry - including a long-term health study to give locals the answers they deserve. We're putting more police on the streets - recruiting 400 custody officers to guard prisoners at 20 police stations across Victoria, 400 police officers can return to the front line where they belong. There's $15 million in the Budget for a new police station in Mernda. 15 more police in Geelong and the Bellarine Peninsula. And another $15 million to replace the state's obsolete fleet of drug and booze buses. All up, we're investing $226 million to keep our streets safe. But we cannot forget that Australia's number one law and order issue lives not on our streets, but in our homes. Family violence is our national tragedy. This year, it's cost two Australian women their life - every week. We're providing $81.3 million to support Australia's first Royal Commission into family violence and relieve the overwhelming pressure on the services women and children need. And we're increasing funding for child protection, with $257 million to protect our most vulnerable and support families and carers. It's an increase of one seventh and we make absolutely no apology for it. No effort will be spared with the safety and welfare of children in danger and need. We're confronting the ice crisis that's gripped our suburbs and regional cities, with over $45 million to undertake our Ice Action Plan. We're also providing $40 million to help Victorians stay in their homes, and $29 million to give Aboriginal Victorians a better standard of living and the freedom to live as they choose. We're putting people first - giving so they can give back. It's the right thing to do. It's the smart thing to do, And above all - it's fair. This is a Budget that restores fairness to our society. And this is a responsible Budget that restores balance to major projects. No more road versus rail - we need roads and rail to get people home to their families safer and sooner. The Federal Government cancelled funds for every new major public transport project in Australia. That's why our Budget makes the biggest investment in public transport in the history of our state. It's an increase in funding of over one third and it will stop Victoria from grinding to a halt. We're committing 5 to 6 billion dollars to remove 50 of our most dangerous and congested level crossings - because they hold up cars, slow down trains and put lives in danger. We're improving safety at 52 dangerous level crossings in regional Victoria, because the road toll touches our entire state. We're investing $1.5 billion to complete Melbourne Metro Rail's planning and design and early works, and commence major construction by 2018. So we can undertake the biggest overhaul to the train network since construction of the City Loop. So we can lay the foundation for a public transport system that moves millions of people in Australia's fastest-growing state. We're building 20 new E-Class trams, 21 new VLocity train carriages, and refurbishing metro trains and trams at a cost of more than $600 million. That's all part of Victoria's first long-term rolling stock strategy - more services, more seats, more jobs. We're also ordering 37 more trains for our busiest rail corridor - the Cranbourne-Pakenham Line - and removing every level crossing between Caulfield and Dandenong. That boosts capacity on the line by 42 per cent. And we're trialling all-night public transport, improving the bus network and bringing the Mernda Rail Link a step closer - giving people in the outer-suburbs more ways to get to work and get back home. They'll also benefit from a $50 million first instalment in a new infrastructure fund, helping interface councils get local projects off the ground and support growing communities. We're investing more than $600 million to fix the congested roads and upgrade other roads that Victorians use every day. Widening the Western Ring Road, section by section. Widening CityLink and the Tulla, from the city to the airport. Duplicating the Chandler Highway bridge. Resurfacing unsafe roads across our state. Saving families those crucial extra minutes every evening. Saving businesses thousands of hours every month. These are the road and public transport projects that will keep our state productive. The projects that our state needs. And to help pay for some of it, we're seeking a long-term lease of the Port of Melbourne. Because we're a modern Labor Government - prepared to harness the power of capital to build a better society. A modern Labor Government - devoted to the progress of our state. Victoria. The number one state for new residents and new visitors. The sporting capital of the world. The birthplace of multiculturalism. The Education State. Home to arts and culture, live music, major events, and the world's most liveable city. These are the things that set our state apart. They're our edge. And our Budget will keep Victoria number one. We're investing an extra $80 million to bring more major events to our state. At the moment, they contribute billions to Victoria's economy. We want that to grow. And to build on our reputation as a centre for business and industry tourism, we're committing funding for Stage 2 of the Melbourne Exhibition and Convention Centre. We're boosting our creative industries and supporting thousands of jobs, with more than $200 million for Victorian arts, culture, film, television, music and design. That includes a lifeline for the Palais Theatre - the spiritual home of Australian live music. The sporting capital of the world has won major upgrades at three venues - Geelong's Simonds Stadium, Eureka Stadium and Junction Oval. They'll be ready to host more events, hold more spectators, and join the MCG in the league of our greatest sporting arenas. But not everyone gets to see their child take a mark on the hallowed turf at the 'G. That's why community sport matters. It's open to every family. Local clubs are the heart and soul of our suburbs and towns. They bring people together. And we're investing $100 million to fix up their rundown grounds, stands and change rooms. We're the most progressive state, too. That's why we're investing $10 million to help LGBTI Victorians achieve the respect, inclusion and wellbeing to which all Victorians are entitled. We're also providing $174 million to preserve our pristine natural environment, our greatest natural asset, and $49 million to strengthen multiculturalism, our greatest human asset. And we're doing all this while maintaining a strong surplus. Preserving our triple-A credit rating. And reducing debt to below what we inherited from the previous Government. Over the next four years, our finances will stay strong. Our projects will proceed prudently, properly, progressively. Our plans will put vital services within the reach of families in our fastest-growing suburbs and cities. And so long as the Federal Government is working against Victorians, we'll keep standing up for our state. Demanding our fair share. We'll fight their $8.9 billion cut to our education system, because every child deserves every chance. And we'll fight their $13.7 billion cut to our health system, because doctors shouldn't be forced to check our wallets before they check our pulse. We're putting Victoria first. And Victorians can be confident about their future. We have our challenges. But we're going to seize them. And we'll be sharing the load - in partnership with the private sector. That's what it means to be a modern Labor Government. Finding ways to work with business to improve the lives of working people. To give them the care they need and give their kids the skills to succeed. That's what this Budget is all about. The basic building blocks of our society - jobs, schools, hospitals, transport. It's an investment we can afford, in the things we can't afford to lose. We're putting people first. We're getting on with it. And we're bringing Victorians with us. Taking our state into the future and leaving no one behind. This is a Budget for families and I commend the Bill to the house. If you would like to receive this publication in an accessible format please telephone 9651 0909 or email information@dtf.vic.gov.au. This document is also available in PDF and Word at budget.vic.gov.au. Victorian Budget 15 I 16 Treasurer's Speech Budget Paper No. 1 budget.vic.gov.au"
                }
            ], 
            "parent_id": "", 
            "type": "h1", 
            "id": "a2120d8d-05f3-4f06-bbbd-09a1430ec8b6"
        }
    ], 
    "metadata": [
        {
            "content": "Leigh Anzelark", 
            "name": "author"
        }, 
        {
            "content": "2015-05-03", 
            "name": "publicationdate"
        }
    ]
}